#version: 0.2
ï ¼
ä ¸
ã Ģ
ï¼ Į
ä º
ç ļ
çļ Ħ
ãĢ Ĥ
æ ľ
å ı
å ħ
å ¹
ä »
å ¤
å ľ
å Ĳ
å Ī
å¹ ´
å ®
å Ľ
ç Ķ
ä ½
å į
æ Ĺ
å °
æ ĸ
ãĢ ģ
æ ĺ
ä ¹
è ¿
ç »
å Ń
æ Ī
åľ ¨
ä¸ Ģ
ï¼ Ī
ï¼ ī
ä¸ º
ä ¼
å ¸
å Ĭ
å Į
å Ĩ
æ Ŀ
è ¯
ä¸ Ń
å ·
æĺ ¯
ç ī
è ®
å ¾
åĽ ½
å ¼
å º
é ĩ
ç º
å¤ §
äº º
ç §
äº İ
å ±
å ĩ
æ ī
2 0
é ĥ
æľ ī
è ¡
é Ģ
å İ
è µ
å Ĵ
æ Ń
æľ Ī
å ¥
åĴ Į
å ½
é Ļ
è Ģ
ç İ
æ ķ
ç Ľ
æ Ķ
1 9
æĹ ¥
é ĺ
å ¯
æ ĭ
è ĩ
â Ģ
æ ł
åĲ İ
æ °
åŃ ¦
æ ²
æ ³
ç «
ä» ¥
æ µ
è §
å ĳ
äº Ĩ
ï¼ ļ
ç Ĳ
æĹ ¶
è ½
å ī
è ´
æĪ Ĳ
åľ °
è ¾
æĸ ¯
å Ł
é Ĺ
ä¸ Ĭ
æ Ģ
ç ¬
åĩ º
ä¼ ļ
ä» ĸ
æ ¯
çĶ Ł
ä¸ ª
æ ´
éĥ ¨
ãĢ ĭ
ãĢ Ĭ
é ķ
æ ŀ
æ Ľ
Â ·
æ ¸
ä¸ į
ä¸ İ
ä½ ľ
ä¹ ĭ
é Ŀ
ç¬ ¬
é ģ
è ĥ
æ Ĭ
åĲ į
åħ ¬
è¡ Į
å° Ķ
ä ¿
ä¸ »
å® ¶
åĮ º
è ¥
æ İ
ç ½
è¥ ¿
åħ ¶
åĪ Ĩ
è ¢
åı ĳ
é Ľ
åŃ Ĳ
å ¿
è ·
ç Ń
æ ±
æ ¬
æľ ¬
åĨ Ľ
å »
ç ¾
é ¦
çĶ ¨
åĪ °
å ĵ
è¢ «
å §
ä ¾
è ĭ
å¹ ¶
åį Ĺ
é ¢
è ģ
èĢ Į
é ©
éķ ¿
ä¸ ĭ
è ī
çī ¹
ç ľ
åı Ĭ
ç ±
çĶ ±
ä½ į
å¸ Ĥ
ä¸ ī
æ Į
20 1
ä¸ ľ
æĿ ¥
èµ Ľ
å¾ ·
æľ Ģ
åħ ĭ
åĲ Į
è İ
æ³ ķ
é «
åĮ Ĺ
éĩ Į
å¼ Ģ
æĸ ¹
åı ¯
å £
éģ ĵ
å¤ ļ
æ Ļ
å ²
é« ĺ
ç Ł
æĸ °
çĶ µ
ã ĥ
çī ©
äº ļ
ç ¥
åī į
å Ŀ
è¿ Ļ
èĩ ª
äº Į
åĳ ĺ
çĲ ĥ
åĬ ł
æĸ ĩ
20 0
å¯ ¹
åĬ ¨
ä» »
è· ¯
åĪ ©
è½ ¦
è Ī
ä¸ ĸ
è Ĭ
å± ±
å» º
å¾ Ĺ
ç¾ İ
å ¦
èĩ ³
ã ģ
åį ģ
æµ ·
æī Ģ
æ ¼
ç ©
å° ı
çİ °
ä» £
é ¡
åĽ ł
äº ĭ
é© ¬
æľ º
è Ĳ
æĪ ĺ
¦ ģ
éĹ ´
æĭ ī
åħ ¥
è¿ Ľ
åĨ ħ
éĺ Ł
ç ķ
ä¹ Ł
ç» ı
è °
ç Ī
é ļ
è¿ ĩ
ãĢ į
ãĢ Į
æķ Ļ
é ĵ
å¤ ©
åľ º
å° Ĩ
âĢ ľ
æŃ ¤
âĢ Ŀ
è ¶
è ¦ģ
è Ĥ
åĲ Ī
çŃ ī
æĶ ¿
ç Ļ
åı °
å· ¥
çº ¿
å¹ ³
ä½ ĵ
ç ¤
å· ŀ
æľ Ł
çİ ĭ
èĥ ½
çĲ Ĩ
é £
æ ĥ
åĪ ¶
ç« Ļ
ä¸ ļ
éĢ ļ
æ¬ ¡
ã Ĥ
è® ¾
ç ®
ç« ĭ
æ¼ Ķ
å½ ĵ
å¤ ĸ
ç§ ĳ
æ° ĳ
æ Ħ
åº ¦
åĮ ĸ
ç½ Ĺ
ä½ Ĩ
å¸ ĥ
ç§ į
é Ł
éĿ ¢
ä½ ¿
å® ī
ï¼ī ï¼Į
åı ·
èģ Ķ
æ ı
1 0
èĢ ħ
å® ļ
ç ³
æ Ł
æ ģ
åħ ¨
ç§ °
ç ¼
åİ Ł
æ¯ Ķ
é »
åŁ İ
éĻ ¢
ç ¦
è¡ ¨
é Ĥ
éĩ į
ç ł
æ ¡
è¯ ¥
æĢ §
ï¼ Ľ
éĩ ĳ
ä¸ ¤
ç Ĥ
åı ¸
éĥ ½
å£ «
åİ ¿
ä¸Ģ ä¸ª
åĬ Ľ
æ į
åĽ Ľ
æĺ İ
å¥ ³
çĽ ¸
çľ ģ
æ° ´
æł ¼
é ħ
å¼ ı
å ¢
ç ģ
å½ ±
è į
åı ²
ç ¨
åŁ º
è ĳ
ç³ »
å ¡
åħ °
e r
æŃ £
å° ¼
å ŀ
ç± ³
çº ¦
éĺ ¿
çĽ ®
åħ ĥ
æ £
å ģ
ç» Ħ
èĭ ±
æ ®
è¾ ¾
ä¹ Ĳ
æķ °
èī ²
è¿ Ĳ
1 8
åĪ Ĺ
a n
æ² »
åħ ³
æ ¹
èµ ·
é¦ ĸ
ä¸Ń åĽ½
éĢ ī
å Ķ
0 0
æĪ ĸ
æĢ »
æĶ ¹
æŀ Ĺ
ç Ħ
ä» ¬
å ¨
è® ¡
é ¥
æī ĭ
åħ ±
åı £
å± ŀ
åİ Ĩ
ä» İ
å¿ ĥ
é ¾
æ¸ ¯
æ ¶
å¸ ¸
è§ Ĩ
è £
åĲ ĳ
å Ģ
é Ķ
æĿ ĳ
æ² ³
æĹ ł
1 2
æ ·
é ľ
o n
ç ´
äº §
å ł
éŁ ³
19 9
åī §
æ ¢
ä¹ ¦
å· ´
åį İ
å¦ Ĥ
äº ¤
æİ ¥
ç» Ł
ç» ĵ
æı Ĳ
éĽ Ĩ
çº §
çķ Į
åĵ ģ
i n
éĹ ¨
å¹ ¿
æ Ĵ
å¤ ª
çĦ ¶
åŀ ĭ
å ĭ
é Ĵ
è¯ Ń
èİ ·
æĽ ²
é ª
ä¿ Ŀ
ç± »
åį ¡
æĺ Ł
å¤ «
éĩ ı
äº Ķ
åı Ĥ
æĽ ¾
è¯ ´
å½ ¢
ç» ´
éĵ ģ
å® ŀ
è º
æł ¡
çĽ ´
ç ĭ
Ġ *
åĬ ¡
æ º
é¾ Ļ
åĮ ħ
åº ľ
å§ ĭ
æĦ ı
ç ĥ
é¦ Ļ
åĽ ¢
å° ±
ä¼ ł
ç¥ ŀ
æ± Ł
a r
1 1
æµ ģ
ç¾İ åĽ½
è Į
å¸ Ī
ä¸ ĩ
èº «
åı ¤
å² Ľ
åı Ĺ
åį ķ
ç¨ ĭ
å¯ ¼
çŁ ³
åħ¬ åı¸
ä¹ ī
åĽ ŀ
é ²
ç Ĺ
ç ı
çº ª
å¤§ åŃ¦
ç© º
è Ļ
å¥ ¥
çĤ ¹
åĪ Ļ
æ »
æ¸ ¸
ç® ¡
å· ²
æľ ¯
ç Ŀ
é¥ °
æĥ ħ
å¥ ĸ
å¤ Ħ
ä½į äºİ
é¢ Ĩ
èĳ Ĺ
è® ®
èĬ Ĥ
ç¤ ¾
e n
æľ Ŀ
å® ĺ
ç ¿
1 5
è Ħ
æĮ ĩ
ç ²
éĢ ł
çĶ °
äº ¬
åħ ī
ç Ĭ
è Ĵ
åº Ķ
ï¼ī ãĢĤ
å ĸ
è§ Ĵ
çĻ ½
åĩ »
çī ĩ
å¼ ł
æĪĲ ä¸º
éķ ĩ
å± ķ
çº ³
âĢ Ķ
å° ĳ
å¥ ¹
æĽ ´
åĪ «
å¤ ´
æĹ¥ æľ¬
åŃ Ĺ
äº Ľ
å ķ
èĭ ı
æŃ ¦
æ´ ²
ç ĸ
çł Ķ
ç¼ ĸ
åŃ £
ç¬¬ ä¸Ģ
ä¼ Ĭ
è® ¤
ä¿ ¡
è¿ ĺ
åı ĺ
ç ĵ
æ ĳ
æĿ İ
19 8
æ´ »
èģ Į
æ³ ¢
è½ ¬
åı ª
åĳ ½
Ġ (
è¿ ĳ
çī Ī
åħ µ
èµ Ħ
å± Ģ
æĮ ģ
å¸ ¦
åħ Ń
æŃ Į
åı ĸ
æī ĵ
åĳ ¨
æĻ ®
è¶ ³
ç ¡
é¦Ļ æ¸¯
åĽ ¾
é£ İ
o r
a l
çĪ ±
è¿ ŀ
åĲ Ħ
éĻ ħ
æĶ ¶
æ ¨
åĽ½ å®¶
å¼Ģ å§ĭ
çŁ ¥
å® ĥ
è ı
ä¸ ¾
åİ »
ä¸ ĵ
ä½¿ çĶ¨
è® °
åı Ī
æ² ¡
æĹ ı
è Ĺ
åı¯ ä»¥
åľ° åĮº
åĪ Ŀ
åľ £
æ¸ ħ
1 6
æ® µ
æį ®
è ±
æĶ ¯
å Ħ
äº ²
å§ Ķ
æł ĩ
å¸ Ŀ
ç ĳ
åħ Ī
ç© ¶
ç¦ ı
çļĦ ä¸Ģ
åĨ ³
æ° Ķ
ä¸ĸ çķĮ
éĿ ŀ
èĬ ±
å Ļ
éĺ ³
1 7
æĿ ¡
æĭ ¬
å® Ĺ
çłĶ ç©¶
åı į
åİĨ åı²
åº §
çĶµ å½±
è§ £
æĶ ¾
åĽ Ń
ç Į
ä¸» è¦ģ
åĪ Ľ
åĮħ æĭ¬
a t
åķ Ĩ
å¾ Ģ
åĨ į
ä» Ĭ
æŃ »
è¿Ľ è¡Į
Ġ S
åħ «
ç¦ »
æł ¹
åĦ ¿
Ġ -
æľ ª
æŀ Ħ
æŀ ľ
å¤ į
çĪ ¶
å® Į
æĪ ı
é¦ Ĩ
e s
å· Ŀ
æĴ Ń
çĶ »
æ ¥
é» Ħ
ä»¥ åıĬ
åĲ ī
å¡ Ķ
æ¯ į
åį «
æ´ Ľ
åĨ ł
è£ ħ
å¨ ģ
åĻ ¨
è® º
åĪ Ĵ
é ¸
åį ³
æ¬ §
ç¬¬ äºĮ
çĶµ è§Ĩ
æĬ ¥
è ħ
å½ ķ
ç½ ®
åį ļ
èĤ ²
è§ Ĥ
ç» Ī
2 1
èĲ ¥
åľ Ł
æ¹ ¾
å¥ ½
éĽ ·
ç¤ º
è¶ ħ
èİ· å¾Ĺ
è´ ¨
åħ¶ ä»ĸ
è§ ģ
éĥ¨ åĪĨ
éĢ Ł
èĲ ¨
å¼ º
é¡ ¹
ä¼ ¯
æķ ħ
ä»ĸ ä»¬
æ± ī
åį ĩ
æ¯ ı
å± ħ
é Ń
éļ ı
è¾ ¹
çļ ĩ
æ²¡ æľī
éĿ Ĵ
åĵ Ī
1 4
çĵ ¦
å¸ Į
ä¿ ®
ä» ¶
Ġ C
ç» Ļ
ç» Ń
ä» ¤
è° ĥ
çģ «
æĺ¯ ä¸Ģ
i s
æĬ ķ
çĹ ħ
åĬ Ł
è¾ ĥ
ä¸ ĥ
èī º
æº Ĳ
æľ ¨
éĻ Ĩ
ä¼ ¦
i c
ä¹ Ŀ
åŃ ĺ
åĬ ©
çĶ ·
æĶ »
é º
äº ¦
æ° ı
åĬ ŀ
åħ ·
æĿ ĥ
åĮ »
æ ļ
1 3
å® ¢
å² ģ
çŃ ĳ
æľ į
ä¸ Ķ
å¼ ķ
æĬ ¤
å ĥ
åŃ¦ éĻ¢
åħ ļ
19 7
19 5
é£ ŀ
äº ī
ä¾ ĭ
è® ¸
ç ª
åħ¶ ä¸Ń
å¾ Ī
èĥ ľ
å· ±
éħ į
é¢ ĺ
éĻ ¤
å® ¤
å¡ ŀ
Ġ ãĢĬ
èĪ ª
é² ģ
æĭ ħ
åĭ Ĵ
ï¼ į
2 2
å¿ Ĺ
åł Ĥ
æ´ ¾
è½¦ ç«Ļ
ä» ½
çľ Ł
çº ¢
çĶ ²
æ£ ®
è¯ º
åį ı
æĹ ©
çĶ± äºİ
åħ ´
æĬ Ģ
æ¹ ĸ
èĢ ģ
é£ Ł
æĿ Ģ
æ¡ ¥
åº Ħ
çİ ¯
3 0
æ² Ļ
éĻ Ī
æĪ ĳ
é» ĳ
å¥ ĩ
e l
è¯ Ħ
è¡ Ĺ
19 4
å¤ ĩ
çı Ń
è§ Ħ
çİ ĩ
å ĺ
äºº æ°ĳ
åĽ½ éĻħ
éĥ ¡
19 6
ï¼ī ãĢģ
éĤ £
èĩ ´
çĻ ¾
èİ ±
ä»ĸ çļĦ
ç ¢
æĶ¿ åºľ
åı Į
çĬ ¶
æŁ ¥
å± Ĥ
æī ĺ
æ Ĥ
åı ¦
è®¤ ä¸º
èĲ ½
ãĢĭ ï¼Ī
åŁ Ł
å¢ ĥ
ç§ ¯
ä¹ĭ åĲİ
ä¹ ¡
åĪ ĺ
è ¨
è¯ ķ
æł ·
Ġ M
åĽ ´
å® £
å® ¹
è¨ Ģ
æ ¦
ç» §
åĽł ä¸º
æĺ ĵ
åį °
çĽ Ł
æİ ¨
å¤ ±
ä¸Ń å¿ĥ
åĵ ¥
èĩª å·±
å»º çŃĳ
ä¸Ń çļĦ
æģ ©
æ¸¸ æĪı
åĩ Ĩ
åĽł æŃ¤
Ġ é¥°
æĻ ¯
2 5
éĻ Ĳ
æµ İ
å° Ħ
ä½ľ ä¸º
å¢ ŀ
æ· ±
éĩ İ
æĽ ¼
å§ Ĩ
å·¥ ä½ľ
i t
å¯ Ĩ
æ ½
æĦ Ł
ä¾ Ľ
å ´
åıĳ çİ°
åį Ĭ
æ³ķ åĽ½
çĻ »
è´ Ŀ
æ¨ ¡
æ ħ
é¡ ¿
å® «
æİ Ĵ
å ©
ä¹ĭ ä¸Ģ
æĸ ½
å£ °
ç¾ ¤
åī ¯
ç ħ
æ ¤
éĹ ®
äº ĳ
è®¾ è®¡
éĵģ è·¯
é ¹
åŃ¦ æł¡
åı¯ èĥ½
è´ ¥
æķ ´
æ¯Ķ èµĽ
ä¼ Ĺ
éŁ³ ä¹Ĳ
ç½ ĳ
åĿ ĩ
èĢ ĥ
ä½ ³
åĲĮ æĹ¶
çĭ ¬
ä½ľ åĵģ
åį ĥ
ç¥ ĸ
æ± Ĥ
åı ĭ
åŁ ĥ
åĥ ı
è¿ ª
å½ĵ æĹ¶
Ġ A
è¶ Ĭ
åĵ į
æ¥ ¼
åº ·
æ³ °
ä½ ı
ä¿ Ħ
æĭħ ä»»
é ±
å¾ ģ
å® ģ
i l
a m
ä¾ §
åĨł åĨĽ
éĺ ²
é± ¼
u s
å® Ī
åħ ¸
æĪ ¿
å¤ ı
è¿Ĳ åĬ¨
å§Ķ åĳĺ
èĭ± åĽ½
Ġ B
æĥ ³
åĳ Ĭ
åº ĵ
æŃ ¥
æĹ¶ éĹ´
è¯ ģ
çĥ Ń
è® ©
ä¸ ½
ä½ ķ
ç´ ¢
ä»£ è¡¨
å± Ĭ
å¯ Ł
æİ Ī
2 3
è± ¡
ç§° ä¸º
çķ Ļ
éĩ ĩ
æī į
æ´ ĭ
æĸ Ļ
æ ¾
åĨ Ļ
æŃ ¢
èĪ °
æķ Ī
o l
è¶³ çĲĥ
è´ ¹
åı° æ¹¾
çī Ļ
åĶ ±
çĳ ŀ
èĮ ĥ
å¸ Ń
éĵ ¶
é ½
éĢļ è¿ĩ
æ¸ ©
éľ Ģ
ç´ ł
ä¸ĸ çºª
çľ ĭ
ç» ĩ
åį ł
çĿ Ģ
Ġ P
è Ľ
ç« ł
éĥ İ
a s
ç® Ģ
ä¾ ¿
å· ¦
çĽ ĳ
æ¡ Ī
ç» Ĩ
åĺ ī
å¼ Ł
æĪĲ ç«ĭ
æŀ ģ
çĶ º
åıĳ å±ķ
ä¸ ģ
å® Ŀ
ä½ Ľ
éĻ į
c h
å° ģ
åł ¡
å±ŀ äºİ
åı ¶
éĻ Ħ
æĪ ·
è¯ Ŀ
ç³» ç»Ł
æĿ ¾
æī ¿
æ° ¸
èģĶ èµĽ
æľĢ åĲİ
èĴ Ļ
ä¸į åĲĮ
ä» į
çī Į
ä¸ ¹
çĿ £
ä¹ Į
åĶ Ĳ
å¹ ²
åİ ħ
è¯ į
âĢĿ ãĢĤ
r e
ç Ĩ
è¿ ľ
è½ ½
å¯ Į
åĩ ł
æµ ĭ
åĪ¶ ä½ľ
ä½ İ
æĶ¿ æ²»
ãĢ Ģ
åı ³
ä» ħ
è¿ °
ç² ¾
å ³
ç¤ ¼
ä» ·
äºº åı£
æĸĩ åĮĸ
åĲİ æĿ¥
ä½ Ļ
è´ Ł
èĪ ¹
Ġ 201
æĿ ¯
æĢ ģ
2 8
ç§ »
åº Ĺ
Ġ T
å¹´ çļĦ
æĬ Ĭ
åĩº çİ°
å¿ µ
éļ Ĩ
å¯ º
å·¥ ç¨ĭ
2 4
æ³ ¨
æĭ ¿
åħ¬ éĩĮ
å¾ ĭ
éĢ Ģ
éħ Ĵ
åĲį ä¸º
ç¬¬ ä¸ī
èĹ ı
e t
åģ ľ
æĹ ħ
æĺ ¾
ç®¡ çĲĨ
ç¡ ®
æ» ¡
åº ķ
æĺ ¥
èİ «
åĨ ľ
åº Ĩ
ä¹ ħ
æĢ Ŀ
å¼ Ĺ
æĿ °
ç» ĥ
è¿Ļ ä¸ª
æİ §
ãĢĭ ï¼Į
ç¥ ¨
å¹´ ä»£
æľŁ éĹ´
i on
å¼ ¹
çĲĥ éĺŁ
åĿ ¦
r o
æĸ Ĺ
h e
èµ °
æľ Ľ
19 3
éĽ Ħ
åĪ© äºļ
èĴ Ĥ
è½ ®
æŃ£ å¼ı
è´ £
è ľ
ãĢį ï¼Į
é¢ Ħ
æ¢ ħ
è¾ ĳ
ä¼ ĺ
æ ĵ
çļ ®
ç§ Ģ
æĹ §
æľĢ ç»Ī
ä¸Ĭ çļĦ
æī §
éģ Ĺ
æ¶ Ī
åĢ Ļ
å¿ «
åį ´
çŁ Ń
ä¹ĭ éĹ´
l e
å° ¾
éª Į
Ġ L
å° ļ
è¿Ļ äºĽ
å½± åĵį
ä¹Ł æĺ¯
ç¤¾ ä¼ļ
èį ī
æ Ĳ
å» ¶
çł ´
èī ¾
çģ µ
Ġ 200
èį ¯
åıĤ åĬł
èį £
æī ¹
æ¾ ³
åıĳ çĶŁ
éº ¦
æīĢ æľī
åŃ Ļ
ç ¯
è° ·
å½ ¹
ãĢĭ ãĢģ
ä¼ ¼
è¡ Ģ
è¿Ľ åħ¥
æł ĳ
çħ §
çİ Ľ
èĬĤ çĽ®
çļĦ ä¸Ģä¸ª
u r
æł¹ æį®
äºº çļĦ
è ĵ
åŁİ å¸Ĥ
è Ń
æ² ¹
ç»ı æµİ
âĢĿ ï¼Į
Ġ H
è®¡ åĪĴ
å¤ ®
åĲ «
ä¸ ´
å¤§ çļĦ
æĿ ¨
åĮĹ äº¬
2 6
æĻ ĭ
å§Ķåĳĺ ä¼ļ
ç½Ĺ æĸ¯
Ġ R
äºº çī©
èĥ Į
ç»Ħ ç»ĩ
æľ Ĺ
é ¼
èŃ ¦
é¡ º
å¾· åĽ½
ä¸Ĭ æµ·
åĨ µ
å½ Ĵ
ç« ¯
éĺ µ
åģ ļ
è¯ ·
éĽ ħ
éĤ ¦
æĸ Ń
ä¼ ¤
çª ģ
èĢ ¶
5 0
äº ¡
æĹ¶ æľŁ
ä¾ Ŀ
æģ ¯
åĸ ľ
å°¼ äºļ
ãĢį ãĢĤ
æĳ ©
æ´ ¥
é ³
æ¤ į
èĤ ¡
æķĻ èĤ²
æľĢ ä½³
åħ± åĴĮ
èı ²
å¼ Ĥ
æĳ Ħ
åº Ń
å® ĭ
éļ ¾
åį ¢
éĹ »
çĶŁ æ´»
èĻ ½
2 7
ä¸¤ ä¸ª
æĭ ¥
æĬĢ æľ¯
æĪĲ åĳĺ
Ġ G
ç® Ĺ
éŁ ©
åİ Ĥ
æľ «
åŃ¦ å®¶
è¡Į æĶ¿
åĲ ´
åĩº çīĪ
æľī ä¸Ģ
201 0
åĬ ¿
åĪ ĩ
ãĥ ¼
ç³» åĪĹ
20 19
åıĳ è¡Į
è¯ »
æıĲ ä¾Ľ
éĿ¢ ç§¯
èĪ ¬
o m
ãĥ »
ãĢĭãĢģ ãĢĬ
æŀ ¶
ä¸Ń å¤®
æ¼Ķ åĳĺ
u n
åİ ĭ
èī ¯
åĪĹ è½¦
é¡ ¶
ä» ĭ
äºĮ åįģ
èīº æľ¯
âĢĶ âĢĶ
Ġ D
å·² ç»ı
è¾ ĸ
ä¹ ł
æ¯ Ľ
æį ¢
æ´» åĬ¨
æ² ¿
æ ¿
ãģ ®
æĪĺ äºī
æĸ¯ çī¹
Ġ F
èµ «
éª ¨
éĿ ©
è¡¨ ç¤º
éĴ Ł
ä¸ °
è®¸ å¤ļ
å© ļ
è¯ Ĺ
äºĨ ä¸Ģ
èĩ £
èĭ ¥
æ¬§ æ´²
å² ¸
åħ »
çĶŁ å¹³
éĽĨ åĽ¢
a c
è½ »
ç ĩ
ä¸» ä¹ī
ä½Ĩ æĺ¯
é¸ Ł
éĩį è¦ģ
åħ±åĴĮ åĽ½
2 9
ä¸» æķĻ
è´ µ
å² ©
åĶ ®
è¯ Ĩ
æľ ±
å¿ ħ
ä¸º äºĨ
è¿ ½
20 20
æĿ ¿
å®Į æĪĲ
in g
æķħ äºĭ
æ¢ ģ
ä¿Ŀ æĬ¤
00 0
æ¯ ķ
åĪ° äºĨ
åħ³ ç³»
æ¯ Ĵ
æĻ ļ
ä½ Ĳ
ç» Ŀ
åĩº çĶŁ
æľį åĬ¡
èģĶ çĽŁ
è¯ ĳ
åĢ ¼
201 6
201 2
éĢ ģ
å¸ ķ
æľī éĻĲ
çº ½
çĪ µ
æĺ ł
o f
åĲ ¯
æĭ į
é½ Ĳ
çĽ ĸ
åįģ äºĮ
ç £
å± ĭ
çĽ® åīį
æĬ Ĺ
201 3
éļ ¶
æĪĲ åĬŁ
åħ ¹
åīį å¾Ģ
å¾ ¡
éª ĳ
201 1
æł ¸
d e
äº ķ
è§Ĵ èī²
åħ ¼
å Ĥ
201 4
æĿ Ł
åĨ³ å®ļ
201 7
èĪ ŀ
åĸ Ħ
åĪĨ å¸ĥ
201 5
ä¹ ĺ
å¨ ľ
çļĦ äºº
æĹ Ĺ
èĥ ¡
éħ ¸
201 8
æ³ ½
ä»ĸ åľ¨
æĭ¥ æľī
ç»Ħ æĪĲ
è ŀ
åį ·
o s
ç»ĵ æŀĦ
åĪĨ åĪ«
åħ¨ åĽ½
çİ ī
åĩ ¯
ä¸¾ è¡Į
åĨ ²
200 9
200 8
± ä¹Ĳ
äº¤ éĢļ
éŃ Ķ
ä» ģ
èģĶ åĲĪ
çł ģ
åĲ Ľ
å¸Ĥ éķĩ
èĻ½ çĦ¶
è¿ ģ
ï¼ī ï¼ļ
æĿ Ĥ
å¾ ®
çķ ¥
çİ ©
éĢļ å¸¸
åı· çº¿
çļĦ åľ°
an d
èĪª ç©º
è® Ń
éĢ Ĳ
åĬł åħ¥
æķ £
è ĸ
âĢ ĵ
ç¿ °
ä¸ ¥
é» İ
è½ ¨
åıĤ ä¸İ
æĺ Į
éĹ® é¢ĺ
å® ¾
é¡ »
4 0
åĪ ¤
çĪ¶ äº²
å¦ »
å¤ º
çī Ľ
åĬ¨ çī©
éľĢ è¦ģ
æĻ º
æĺ¯ åľ¨
åį° åº¦
åĮĹ éĥ¨
å° ½
åĪ º
äº ¿
éĶ ¦
æ² ĥ
ä¿Ħ ç½Ĺæĸ¯
åħ Ħ
å»º ç«ĭ
å¤ ľ
åŃĺ åľ¨
200 7
20 21
å®£ å¸ĥ
æľĢ é«ĺ
æĿ ľ
çļĦ å¤§
ä¹ Ķ
æ¶ ¯
å°Ĩ åĨĽ
ä¸Ń åįİ
ãĥ ³
è¡ ¥
å® ĩ
å½ĵ åľ°
200 6
ä» Ģ
æĹ¶ ä»£
çŃ ¾
å¹¶ ä¸Ķ
æĿ¥ èĩª
ç§ĳ åŃ¦
r a
åĲĮ å¹´
ç± į
åĬ ³
19 0
Ġ I
èĥ ŀ
èģ ļ
æĿ Ĳ
æķ Į
çĶ¨ äºİ
æķ ĳ
éĺ ¶
è¾ ĵ
æŀ ª
å¹³ æĸ¹
åľ Ĩ
çĭ¬ ç«ĭ
ä» ª
å¼Ģ åıĳ
çĶŁ äº§
éĻ ©
èİ ī
è· Ŀ
æº ª
ä¼ ģ
æ¬ ¢
éŃ ı
éģ Ń
æ£ Ģ
å· ¨
é¢ ĳ
é¡¹ çĽ®
æĭ ľ
é¦ĸ æ¬¡
éĥ ĳ
çŃ ĸ
åħ į
ä¸Ģ èĪ¬
çĽ Ľ
æĸ¹ éĿ¢
çľ ¼
Ġ W
ä¸ Ŀ
å· ®
çĶŁ æ¶¯
r i
ç« ¥
åħ· æľī
åħ¬ åĽŃ
éĶ Ģ
è ª
èĹ ¤
æł¼ åħ°
åŃ¦ çĶŁ
æĮ ī
Ġ of
çĸ Ĺ
å½¢ æĪĲ
è´ Ń
æĮ ¥
ç» ©
è´Ł è´£
é© »
ç½Ĺ é©¬
è´ ¢
è° ¢
å» ·
æŃĮ æĽ²
æµ· åĨĽ
èµ µ
Ġ E
å°ı è¯´
åº ı
äº Ī
ä¸Ģ äºĽ
éĽ ª
ãĢĭ ãĢĤ
æİ ¢
å ª
çĥ Ī
éĢ Ķ
èĵ Ŀ
çĶŁ çī©
è¯ ¸
å· ¡
åįķ ä½į
å¯¼ èĩ´
çĽ¸ åħ³
çĲĥ åĳĺ
åĨ³ èµĽ
çĪ Ĩ
è´ §
èį ·
äº§ çĶŁ
åģ ĩ
åįĹ éĥ¨
éĩĩ çĶ¨
è¥¿ äºļ
èģĮ ä¸ļ
ç« ¹
ä¸ĵ è¾ĳ
å® ½
Ġ ï¼Ī
æľīéĻĲ åħ¬åı¸
äºĭ ä»¶
åĿ Ģ
çī¹ åĪ«
æĸ¹ å¼ı
åĲĪ ä½ľ
6 0
å¹´ èĩ³
t er
æ· ·
æĥħ åĨµ
e d
Ġ ç¬¬
å® ³
çĦ¶ èĢĮ
å¿ ł
ç»ĵ æĿŁ
ç½ ²
æľº è½¦
åĩ ı
æ¦ Ĥ
è® ²
åĨ Ī
åĪ »
å¹¶ åľ¨
ä½ ł
ç§ ĺ
å¸Ŀ åĽ½
éģ ĩ
è®¾ æľī
ä¼ ĳ
) ï¼Į
å³ °
éĩ Ĭ
æ¬ ¾
åħ¬ è·¯
Ġ N
10 0
å¥ ı
ä¾ĭ å¦Ĥ
a d
è¿Ļ ç§į
æ® ¿
20 22
åº Ł
éĤ »
æ¯ķ ä¸ļ
å¤§ åĪ©
æ¼ «
éľ į
æīĢ ä»¥
è· Ł
Ð °
æı ı
çļĦ æĺ¯
i a
ä¾ ¯
æ³ ī
å¸ ®
ç§ ĭ
ä¸ª äºº
200 5
äº Ĵ
Ġ K
çĶ ļ
éŁ ¦
è Ķ
é¥° æ¼Ķ
åıĸ å¾Ĺ
å «
u l
æľº åľº
åģ ¥
æ£ Ĵ
æķ ¦
èĩªå·± çļĦ
éĻĦ è¿ĳ
ä¸Ń åŃ¦
è§ ī
ç»ı è¿ĩ
ç» ¿
åıĹ åĪ°
çİ° åľ¨
æĶ¯ æĮģ
å»º è®¾
ä¸į è¿ĩ
çĮ ®
ä¸ī å¹´
200 0
åĿ ¡
3 1
çĹ ĩ
ç¾ ½
ç© Ĩ
åĲ ¸
æİ§ åĪ¶
æĺ¯ ä¸Ģä¸ª
æĽ ¿
éľ ²
ä½ĵ èĤ²
åħĭ æĸ¯
å¯¼ æ¼Ķ
å° º
t h
è Ĩ
ä¼ļ è®®
ç« ŀ
æī ¾
ï¼ļ âĢľ
æľº æŀĦ
å¤§ éĻĨ
æ¨ ª
çĲ ´
é Ĩ
éĢ Ĥ
èµĽ åŃ£
å°± æĺ¯
éĺ¿ å°Ķ
ä½ ©
åĽ½ çİĭ
è¿Ļ ä¸Ģ
äºº åĳĺ
åŃ ©
åº Ļ
åĲĪ å¹¶
æĹł æ³ķ
èĳĹ åĲį
éĵ¶ è¡Į
a y
èª ī
å¥ Ī
å¦ ¹
ä¸Ģ çĽ´
åħ ħ
è¾ Ĩ
éĢ ĥ
æŁ ĵ
æĺ Ń
å®¶ æĹı
en t
ä¸Ģ èµ·
åıª æľī
å¹ ķ
ç¯ ĩ
å¾ Ħ
æ¢ ¦
æ¤į çī©
å® ¡
s t
ç»Ĩ èĥŀ
éĿŀ å¸¸
å·¥ ä¸ļ
ç© ¿
8 0
ä½į ç½®
200 4
å¾ Ĳ
çĽ ĺ
èµĽ äºĭ
å¹´ åº¦
èĦ ļ
æ¸ Ĳ
çĤ ®
éĢ ı
å¾Ĺ åĪ°
åī ĳ
éĻ µ
éĢł æĪĲ
åĽ º
ç»§ ç»Ń
åĮº åŁŁ
èĢ ³
è Ŀ
éĢī æĭ
çİ¯ å¢ĥ
è¿ĩ ç¨ĭ
æĿ¥ çļĦ
ä¼ł ç»Ł
æ£ ĭ
åĢ Ł
u m
i r
é¢ Ŀ
at ion
èĬ ¬
å¾ Ĵ
i g
æĢ Ģ
ç½ ª
åĨ °
é² ľ
æī ©
èĭı èģĶ
åįļ çī©
æŁ ı
æĥ ł
åĳ Ī
å¥ ī
ç¿ ¼
æ´ ª
Ġ t
æ¼Ķ åĩº
èĮ ¨
å¥³ åŃĲ
ä¹ ±
éĴ ±
ç»ĵ æŀľ
çģ Ń
å¢ŀ åĬł
åįģ ä¸Ģ
å¤ Ł
åı¦ å¤ĸ
æĺ¯ çĶ±
èĩª çĶ±
ä¹ĭ åīį
å¢ ĵ
ç¬¬ åĽĽ
æı ´
ãĢĤ âĢĿ
ä¸» å¸Ń
åĪ ļ
å¹´ éĹ´
å®¶ åºŃ
æĪ ´
ä»¥ ä¸ĭ
æ¿ Ģ
éģĵ è·¯
åĶ ¯
è¾ Ľ
äºİ æĺ¯
åĮ» éĻ¢
éĿ ł
æĸ° éĹ»
ç§ ģ
è¦ģ æ±Ĥ
åª Ĵ
æŁ Ĳ
æ¯ «
äº ®
ãĢį ï¼Ī
ï ½
è¶ħ è¿ĩ
å¯¹ äºİ
æļ ´
ç¼ ĺ
æķĻ æİĪ
ç¼ º
è¥¿ çıŃ
åı¦ ä¸Ģ
è¡ £
è¢ Ń
çº¦ ç¿°
i d
çºª å¿µ
è¿ Ķ
è¥¿çıŃ çīĻ
ãĢ ı
æŃ¤ å¤ĸ
ãĢ İ
éķ ľ
¤ Ĳ
ä¾ į
å¦Ĥ æŀľ
i m
æ± ł
åĿ Ĺ
æµ Ļ
ä¹ Ļ
çĽ Ĭ
èµ ŀ
çļ Ĩ
åŃ Ķ
éĽ ¨
ä¸ľ äº¬
åĦ¿ åŃĲ
ä» Ļ
å° ¤
ç§ ¦
èĦ ±
èĪ į
éĥ¨ éĺŁ
åĩº çļĦ
o t
åĲį ç§°
Ð ¾
èĻ İ
èĤ ī
é«ĺ éĢŁ
éĩį æĸ°
åĪĨ ä¸º
æĮĩ æĮ¥
9 0
æİ¥ åıĹ
åıį åºĶ
è¿Ľ å£«
åįļçī© é¦Ĩ
æģ ¶
åĽĽ å¹´
7 0
æĢ» ç»Ł
ä¹ İ
åİ» ä¸ĸ
Ġ 199
æ¦ ľ
èĮĥ åĽ´
åĲ ¬
èħ Ĭ
èĥ½ åĬĽ
çŁ ¿
æĶ¹ ä¸º
çİ° ä»£
a g
ä¸ľ åĮĹ
200 3
ä¿ ±ä¹Ĳ
æ» ¨
æĽ ¹
éľ ĩ
åľ° æĸ¹
å§ ĵ
ä»» ä½ķ
ä¿±ä¹Ĳ éĥ¨
èµ ı
è® ¨
èĽ ĭ
æ´ ŀ
æĪĺ æĸĹ
çĶµè§Ĩ åī§
é¡ ¾
è° ĭ
ç ¦ģ
Ġ J
èı Į
3 5
çºª å½ķ
åĪĽ ä½ľ
çĶ ĺ
èŀ į
çĽ´ åĪ°
æį ķ
æ¡ ĳ
å¢ ¨
âĢ ¦
åĨħ çļĦ
èĤ ¯
ä¼ģ ä¸ļ
è¡¨ çİ°
æĵ į
å¯ ¿
ä¸ľ åįĹ
åĨĽ éĺŁ
éĴ ¢
éĻ¤ äºĨ
æĪĲ ç»©
åĨħ å®¹
ç¿ »
æ¯ ģ
3 7
ç» į
æµ ¦
åįı ä¼ļ
æĢ ¥
è ķ
åĲİ çļĦ
å¾ ħ
éĢīæĭ ©
æĪ Ī
åĪ Ĭ
åĨĽ äºĭ
è¿ ¹
çĶµè§Ĩ åı°
å» ī
ç» ¼
åĩ» è´¥
è® ¿
åĪ© çĶ¨
å°ı æĹ¶
åĨ ·
å®ĥ ä»¬
é¢ ģ
èĩª çĦ¶
å¸ ģ
ï½ ŀ
è ¸
ä¸» é¢ĺ
äººæ°ĳ åħ±åĴĮåĽ½
çīĪ æľ¬
ä¸» æĮģ
è¯ ¾
èĻ «
è¯Ń è¨Ģ
å°Ķ æĸ¯
å¹ ¸
è¿ĲåĬ¨ åĳĺ
æĢ§ çļĦ
äºļ æ´²
æĭ Ľ
éĢī ä¸¾
æĸĩ åŃ¦
éĢ Ŀ
æĭį æĳĦ
æ¯į äº²
ä½ľ çĶ¨
é½ ¿
å½ ©
æļ Ĺ
éº »
çı ł
æ± ĩ
åĳ ³
æĹ ĭ
åĨį æ¬¡
ï¼ļ ãĢĮ
åĪ¶ éĢł
å¥¹ çļĦ
çº¿ è·¯
æ± ½
i v
åŁ ¹
äºº ç±»
çĶµ åŃĲ
éĥ½ æĺ¯
èİ İ
çĶ ³
åĩ ¤
ç Ĵ
åĬ ª
æĹ¥ åľ¨
æĦı å¤§åĪ©
æłĩ åĩĨ
éĺ ´
åĿ ļ
æľī åħ³
ä¾ µ
å¯ »
æĸ¹ æ³ķ
è¿ İ
æ® ĸ
u t
æ¶ ²
å¹¶ ä¸į
ä¹Ł æľī
è¾ ħ
ç» ľ
åī Ĥ
4 7
é» ĺ
Ċ Ġ
æģ Ĳ
æĺ¯ä¸Ģ ç§į
200 2
èģĶ éĤ¦
åħ± åĲĮ
æ¸ ¡
å¹¿ ä¸ľ
4 8
é ¬
ãĤ ¹
çĳ Ł
éļı åĲİ
o p
çļĦ æĹ¶
éļ Ķ
å¹´ åľ¨
ä¸» è§Ĵ
æµĻ æ±Ł
çī© ç§į
ä¸ī åįģ
æĬ µ
æĤ £
åĪ ĳ
4 6
æī ¬
éħį éŁ³
åĮ ¹
æĴ ¤
4 5
é³ į
æģ Ĵ
æĸ° çļĦ
å®Į åħ¨
è¥¿ åįĹ
éĩĮ æĸ¯
Ġ Ð
è¿ ·
èµ ¢
åį ±
åĨ ¬
æĶ» åĩ»
åĬ¨ çĶ»
å¤ª å¹³
è®¾ ç«ĭ
18 9
å¹ ¼
ï¼Į ãĢĬ
ï¼ Ł
èĳ £
éĿ Ļ
æ¥ ļ
åį Ī
æį Ł
Ġ O
e m
åįļ å£«
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
æĭī æĸ¯
åĳ ¼
åħĥ å¹´
o w
å® ľ
ä¸ĭ çļĦ
æ° §
çĬ ¯
èĳ ¡
ç±» ä¼¼
ä¹ Ī
å¸Ĥ åľº
çī¹ å¾ģ
æ½ ľ
å½ ¼
æķ° éĩı
è´ ¡
å´ ĩ
çĽ´ æİ¥
èĦ ī
æĽ¾ ç»ı
å±± ä¸ľ
æľĢ åĪĿ
çĤ ¸
åĬł æĭ¿
ç¾İ åħĥ
å®ŀ éªĮ
å¤§ éĩı
ä¹ °
ç¬ ¦
ç¦» å¼Ģ
è¿ĺ æľī
ä»» åĬ¡
æıĲ åĩº
å®ī åħ¨
æī İ
å¹¿ æĴŃ
åĮº çļĦ
æĦ ¿
Ġ V
å§ Ĳ
åŃ¦ ä¹ł
åĮħ åĲ«
Ġ å¤§
200 1
çİ© å®¶
æ» ĳ
e c
ä¸Ģ æ¬¡
äº ¨
ä¼ į
æŃ» äº¡
çº½ çº¦
ç» ĺ
Ð ¸
è¾ ½
å½¢ å¼ı
éĶ¦ æłĩ
æ²³ åįĹ
æĹ© æľŁ
åĵ ²
é¢Ĩ å¯¼
çļĦ å¥³
åĳ½ åĲį
è¿Ļ æĺ¯
ãģ Ħ
åĨ Į
ä¸ī ä¸ª
è± ª
Ġ d
åĭ ĩ
ä¸¾ åĬŀ
åı ¬
éŁ© åĽ½
8 5
åı «
éĵ ľ
è®¾ ç½®
è¥¿ åĮĹ
çĶļ èĩ³
å¾ ½
åŃ Ŀ
æ¨¡ å¼ı
å¹¶ äºİ
ä¸Ģ ç§į
åĭ ĭ
ä¼ Ł
åĲ ķ
ä¸ĵ ä¸ļ
äºĶ å¹´
å¿ħ é¡»
å´ İ
è¡Į åĬ¨
åħ± æľī
è½ ¯
ç¼ ©
è°ĥ æŁ¥
èĦ ĳ
æŁ ±
å¼ ĥ
çĽ Ĳ
ä¸į èĥ½
æ± ¤
æĪ ª
éģ ¿
å¸Į èħĬ
ç³ ĸ
åŁº ç¡
çī §
åľ° ä¸ĭ
è¥¿ éĥ¨
è·Ŀ ç¦»
æķ ı
æ¯« ç±³
èı ľ
å¹³ åĿĩ
æĴŃ åĩº
éĴ Ī
ï¼ ģ
æµ ª
è½¨ éģĵ
æĸ¯ åĿ¦
åĪĨ ç±»
o d
å·ŀ å¸Ĥ
è® ¢
è° Ī
äºĮ å¹´
è®° è½½
i e
åĮĸ åŃ¦
èĲ §
æķĻ åłĤ
æĬķ èµĦ
é¢ ľ
çĸ ĳ
o c
éĿĴ å¹´
çī ł
æģ ĭ
æŀ ļ
ç ¹
å¦ ĩ
åŁºç¡ Ģ
éĻ ¶
éĤ ®
æŃĮ æīĭ
åľ Ī
åĿ ı
è´ ¤
çĽ¸ å½ĵ
åķĨ ä¸ļ
éĽ ķ
ĠS t
å¦ ®
å¢ Ļ
åĶ¯ ä¸Ģ
ãĢ ī
åĲ ¦
è¯ ¯
il l
å¥ Ĺ
æ ©
ãĢ Ī
å° Ĭ
å±ħ æ°ĳ
éĺ »
çĲĨ è®º
éĥ Ń
åĬłæĭ¿ å¤§
à ¸
æĸĩ çī©
é£ŀ è¡Į
ï¼ ı
åĽĽ å·Ŀ
åĿ Ĳ
éĶ ¡
é¬ ¼
å¹¿ åľº
ãĥ «
è¢« ç§°ä¸º
è£ ģ
è¿ŀ ç»Ń
æĹ¶ çļĦ
ä¸Ģ æł·
è´ º
èĭ± æł¼åħ°
éļ¶ å±ŀäºİ
åľ° çĲĨ
ä» Ķ
ãĤ ¤
åĪĨ éĴŁ
å¸® åĬ©
æ½ ®
åħĦ å¼Ł
o u
åħ³ äºİ
æıı è¿°
Ġ Ġ
a p
åħ¶ åĲİ
é£ŀ æľº
åį ĸ
ä» ĵ
æİ Į
å¤ļ æķ°
ä¼ Ĳ
ä¸º P
ç¬¬ä¸Ģ æ¬¡
æĺ¾ ç¤º
æĸ¹ åĲĳ
æķ° æį®
æ¡ ĥ
è¶ħ çº§
è¯ ī
æļ Ĥ
åĲį åŃĹ
3 6
ä» ĺ
å® ¿
éĹ Ń
ä¹ĭéĹ´ çļĦ
èµ ¤
Ġé¥° æ¼Ķ
åįĹ äº¬
ä¸¤ äºº
éĻ ·
ç´ §
é© ±
éĥ¨ éķ¿
èĥ½ å¤Ł
ar d
äº «
æ² ī
å»º éĢł
è¿ «
Ð µ
æ³ Ľ
æŀ Ĳ
è£ Ĥ
æī§ è¡Į
è® ¯
èĲ Ħ
7 5
èĳ¡ èĲĦ
è¿ŀ æİ¥
é©¬ æĿ¥
èĢĮ ä¸Ķ
ä¸ ĺ
å¹ »
åįķ æĽ²
è¡Į ä¸º
ç¹ ģ
åī§ æĥħ
çģ °
é£İ æł¼
æĪĺ å½¹
ï¼ļ ãĢĬ
ä¹ ĥ
a v
çĶ· åŃĲ
è®¾ æĸ½
è· ¨
åĢ Ĵ
åıĳ å¸ĥ
è§Ħ åĪĴ
éĺ ģ
è®Ń ç»ĥ
ç¬ Ķ
ä½ľ æĽ²
ä¿ Ĺ
æ¼« çĶ»
æĭ Ķ
å® ª
ä¸» ä»»
å¤ª éĺ³
æĺ Ĩ
å®ŀ éĻħ
æĪĳ ä»¬
ä¸Ģ ä¸ĸ
çĩ ķ
åĲĦ ç§į
å¤© æ´¥
3 3
äº§ åĵģ
å¸Į æľĽ
199 9
æ² Ī
æĮ ¯
éĿ ĸ
åĿ ĳ
è§ ¦
åŁº çĿ£
åħ¨ çĲĥ
æĺ Ĥ
èµ ĸ
ç´ «
äºĮ ä¸ĸ
è· ĳ
äºĭ åĬ¡
å¤§ æĪĺ
er s
åħ¬ å¼Ģ
ç¥ Ń
åľ° éĵģ
å£ ¤
çļĩ å¸Ŀ
è£ Ķ
åĬŁ èĥ½
ä¸į æĺ¯
åľ¨ æŃ¤
çĨ Ļ
åľ° çĲĥ
æĢ ª
åİŁ åĽł
ä¸» æ¼Ķ
è®® ä¼ļ
ç©º éĹ´
æŁ ´
åıĳ è¡¨
åģ ı
çĸ «
éĢī æīĭ
ä¸ľ éĥ¨
åħŃ å¹´
æĺİ æľĿ
Ð ½
199 0
çĸ ¾
è´ ¸
è ļ
åªĴ ä½ĵ
æķ ¬
ä¸į ä¹ħ
é¢ Ĺ
ç§ Ł
çº ¹
éĶ ĭ
el l
éĢ Ĭ
åħ ½
çº ¯
a k
ä½ľ å®¶
o v
å¢ĥ åĨħ
199 8
æľĪ åı°
é¹ ¿
è¾ ŀ
çº ¸
åŃ¦ åĲį
èĳ ¬
ç¬¬ äºĶ
åħ¨ éĥ¨
æ²» çĸĹ
æİĴ åĲį
èĩª æ²»
çĽ¸ åĲĮ
èĴĻ åı¤
é ¤Ĳ
ä»ĸä»¬ çļĦ
ä»¥ æĿ¥
è´Ŀ å°Ķ
èµ¢ å¾Ĺ
ä»į çĦ¶
ç¤¾ åĮº
ä¼¦ æķ¦
åŁº æľ¬
å¾Ī å¤ļ
å®ļ çļĦ
ç´ ¯
çĲ ³
çı į
å£ ģ
è®¡ ç®Ĺ
æķĻ ç»ĥ
T he
æ°ĳ æĹı
æŁ ¯
éĵģ éģĵ
æĸ¯ ç§ĳ
ç¡ ¬
æ¼Ķ åĶ±
âĢĿ ï¼Ī
åıĪ ç§°
ç² ī
ä¸Ģ åĲį
ä¼ ¸
ä¼ ´
è· ³
çĲĥ ä¼ļ
ä¿ Ĭ
è¾¾ åĪ°
å¼ ĺ
ä¸įåĲĮ çļĦ
èĭ± è¯Ń
å»º äºİ
Ñ Ģ
ãĢĤ ãĢį
ç»Ł æ²»
3 8
ä¸º ä¸»
å¤© ä¸»æķĻ
è§ Ī
ç»¼ åĲĪ
Ġ de
ä¸ŃåĽ½ å¤§éĻĨ
çĮ İ
åŃ Ł
a b
æľ ĭ
çĤ İ
éļ ľ
çĬ ¹
èµ ł
çĥ §
æł ĸ
è¾ ī
ç»§ æī¿
èį£ èªī
åĩºçĶŁ äºİ
Ġ s
è´ ¾
åİ ļ
æģ ¢
Ñ ģ
æ¢ °
ä¼ ı
is t
åħĭ åħ°
å°½ ç®¡
å¦» åŃĲ
Ġ 198
å¤Ħ çĲĨ
åĪ Ģ
å±ŀ çļĦ
èĮ ¶
å¹´ åĲİ
çĦ¶ åĲİ
éĢŁ åº¦
åģ ¶
éļ Ĳ
ä¿¡ æģ¯
è¡Ĺ éģĵ
åŃ¦ ä½į
ä½Ĩ åľ¨
èĽ ĩ
æĶ¹ ç¼ĸ
å¼Ģ æĶ¾
è¿ Ī
æĻ ¶
5 5
æĹ ģ
é¾ Ħ
Ã ©
åĽ °
çĨ Ĭ
in e
çŃī äºº
ç¨ ³
å°ĳ å¹´
è¯Ħ ä»·
åıĺ åĮĸ
éĺ¿ æĭī
é¼ ĵ
æľĢ æĹ©
æ® ĭ
æį ·
åŁ Ķ
è° ±
ä½¿ å¾Ĺ
ä¸ļ åĬ¡
æħ ķ
åħ¬ åħ±
ä¸Ĭ æĺł
ç®Ģ ç§°
çī© çĲĨ
å·´ é»İ
éĶ Ļ
æ® Ĭ
çģ ¯
èĳ Ľ
ç»ı èĲ¥
ç»ı å¸¸
å® ħ
3 4
åĽŀ åĪ°
å¨ģ å»ī
199 7
èĥĮ æĻ¯
å Ĺ
çİĭ åĽ½
éĺ¶ æ®µ
èµĦ æĸĻ
èİ ²
18 8
çķ ª
ç¦ı å»º
æľĢ å¤§
ç® Ń
T C
æ°ĳ ä¸»
3 9
S t
ãģ Ĺ
ç¾¤ å²Ľ
æ¡ £
çļĦ å°ı
æŁ ³
éĢĿ ä¸ĸ
åĬŀ åħ¬
ä¸Ń æĸĩ
Ġ m
åİ ¦
c e
3 2
ä¸¥ éĩį
C h
ä¹ ³
æģ¢ å¤į
è½ ´
çİ Ħ
åĩº äºĨ
7 8
æ¯Ķ äºļ
åħ¬ å°º
çĩ ĥ
éĥ¨ éĹ¨
è¿Ĳ èĲ¥
åĽ¾ ä¹¦
é¢ĳ éģĵ
ä¼ °
è¡¨ æ¼Ķ
å¹¿ å·ŀ
çļĦ æĸ°
åıĳ åĬ¨
ç¾İ æ´²
å·¦ åı³
åĽ½ æ°ĳ
èį· åħ°
è¡ĮæĶ¿ åĮº
ĠC h
é ŀ
æĬ ĺ
èĢħ çļĦ
åĲ ĥ
å°Ķ å¾·
ãĥ Ī
éĻ ķ
æĮ ĳ
æĿ ī
çĮ ª
çº µ
éĶ¦æłĩ èµĽ
åŁº åľ°
å¤§ éĥ¨åĪĨ
æ¶ ī
æķ´ ä¸ª
è§Ħ æ¨¡
çĶŁ äºİ
æĬ ļ
çĽ® æłĩ
å®ĺ æĸ¹
èī² çļĦ
æµģ è¡Į
è®® åĳĺ
ç¯ ®
å°Ĩ åħ¶
æ± Ĺ
æĴ Ĵ
åŀ Ĵ
è¿Ļ æł·
èº« ä»½
çļĩ å®¶
ç¢ ĳ
éĽ ¶
åŃĲ çļĦ
I I
åĩ ¡
å¥ ´
çŃī åľ°
å¡ŀ å°Ķ
6 5
çĮ «
æ¶ ħ
éķ¿ çļĦ
ç¦ Ħ
èĭ Ĺ
ãĥ ©
èī ĩ
Ġ p
å¹´ èµ·
æĪĸ èĢħ
ç§ĳ æĬĢ
æķĻ åĮº
åĨ ¯
Ġ æĿİ
æ³ķ å¾ĭ
éĢĲ æ¸Ĳ
åĪĹ è¡¨
æľĢ å¤§çļĦ
Ġ c
éĤ Ģ
åħ¬ ä¸»
è ¦
å² Ń
åľŁ åľ°
ç¼ĸ çłģ
åį ¿
æľĿ é²ľ
åŃ¦ èĢħ
çĭ ±
æħ Ī
è¿Ĳ è¡Į
æ¾³ éĹ¨
ç»ı åİĨ
çļĦ ç¬¬
è½¦ è¾Ĩ
æĶ¿æ²» äººçī©
çĲĥ åľº
æĭ Ĩ
å±ħ ä½ı
æ±½ è½¦
é«ĺ çŃī
ç¬¬äºĮ æ¬¡
å¤§ çº¦
199 6
ç» ª
åĪĨ æŀĲ
çĹħ æ¯Ĵ
åĪĻ æĺ¯
åı Ľ
çļĦ ä¸»è¦ģ
æĿĤ å¿Ĺ
è¿ĩ åİ»
åı Ļ
ãĢį ãĢģ
çŃ Ķ
ä»¥ ä¸Ĭ
éĥ¨ ä»½
æ¯Ķ è¾ĥ
ç½ĳ ç»ľ
o g
èĽĭ çĻ½
æķĪ åĬĽ
ä»» åĳ½
åĴ ¸
al l
å¤ļ çļĦ
å¥³ æĢ§
è¢« è®¤ä¸º
èħ ¹
æĮģ ç»Ń
å° ĸ
è®° å½ķ
ä½ĵ çļĦ
ç¾ Ĭ
è¯ Ĭ
æĸ¯ çļĦ
ä¸į ä¼ļ
Ġt he
è¡ Ķ
è¿Ľ æĶ»
èĹ ©
èĻ ļ
æ² Ł
åĪĨå¸ĥ äºİ
åºĶ çĶ¨
è¡ ¡
åħĪ åĲİ
å¥ĸ é¡¹
å°ļ ä¹¦
æ½ ĺ
æĶ¹ åĪ¶
äº¤ æĺĵ
è´ ¯
ç¥ĸ çĪ¶
æħ ¢
æĹł çº¿
åŀĭ çļĦ
åįı åĬ©
éĿ© åĳ½
èī ĺ
ç ĺ
éĺŁ çļĦ
èİ·å¾Ĺ äºĨ
ç¥ ¥
è¿Ĳ è¾ĵ
é¥ ®
199 4
æĭ Ĵ
çģ ¾
æ±Ł èĭı
åıį å¯¹
åĶ± çīĩ
å¼ ±
ar t
åĬł åĿ¡
åħ ģ
è¯Ħ è®º
æŃ¦ åĻ¨
199 5
éĻĨ åĨĽ
å° ī
æĬ¥ åĳĬ
b er
å¹ ħ
å¾· éĩĮ
ï¼Į âĢľ
æ¡ Ĥ
æ³ķ éĻ¢
an g
èĶ ¡
çĽ Ĺ
ç»´ å°Ķ
å¤§ éģĵ
ãĥ ª
æĺİ æ²»
åĦ¿ ç«¥
è§£ æĶ¾
åľ ³
å»º æĪĲ
æĸ ĳ
ãĤ ¯
å¥¥ è¿Ĳ
n e
äºº ä»¬
ä¸Ń éĥ¨
çłĶç©¶ æīĢ
è¿ĺ æĺ¯
çĨ Ł
æľº ä¼ļ
å¹´ è½»
åĿ Ľ
è´ ŀ
Ġ U
ä½ľ æĪĺ
æĲ Ń
ç» ķ
å¥¥ æĸ¯
è®¾ å¤ĩ
p h
çļĦ é«ĺ
Â ł
è ©
åĩº ä»»
åı° åĮĹ
å®Ĺ æķĻ
æĻ® éĢļ
ãģ ĭ
åİ ĺ
ãĤ ¢
æĥ Ĭ
åı Ķ
å°ı åŃ¦
æĿ¥ æºĲ
4 9
åĲĮ æł·
æ §
æĸ° åĬłåĿ¡
é©¬æĿ¥ è¥¿äºļ
çĹ Ľ
å¤§ èĩ£
åĬł çĽŁ
åĨľ ä¸ļ
çļĦ åīį
åİŁ æľ¬
æĿĲ æĸĻ
ãģ ª
ç»ĵ å©ļ
å½± çīĩ
é© ¶
ï¼ī ï¼Ī
ä¿Ŀ æĮģ
ç¨ İ
åĪĿ æľŁ
Ġ f
èĳĹ ä½ľ
an t
Ġ åľ¨
èĬ Ŀ
çº ²
è·¯ æĺĵ
èµĦ æł¼
åı¸ ä»¤
çīł ä»¬
è© ¹
æĴ ŀ
åľ°åĮº çļĦ
åı¸ é©¬
æĿ¡ ä»¶
â Ĩ
åĽ¢ ä½ĵ
ç² Ĵ
éģ £
es t
åħ¬ å¸ĥ
çĥ Ł
åĸľ æ¬¢
çİĭ æľĿ
æľĭ åıĭ
199 2
è´¸ æĺĵ
ï¼ī ï¼Ľ
198 0
I N
ä¸Ģ ä½į
æľ¬ ç«Ļ
æķĻ ä¼ļ
è¯ ļ
åıĳ å°Ħ
æ¹ĸ åįĹ
å¼ķ èµ·
199 3
åĤ ¨
Ð¾ Ð
çĬ¶ æĢģ
ãĤ ĵ
åŁİ åĮº
æľī çļĦ
èĭ ¦
æ¢ ¯
åıĤ èµĽ
èº« ä½ĵ
ä¸ĥ å¹´
éģ Ĥ
å¹´ è¢«
ãĥ ĥ
7 6
ä¹ ¾
æīĢ åľ¨
ãģ ¨
åį¡ å°Ķ
æľī æĹ¶
18 6
é© ¾
æİ¨ åĩº
èĬ ³
ãģ Ł
U TC
å¤§ ä¼ļ
åĲį åįķ
æĹħ æ¸¸
èĩª åĬ¨
äº¤ æµģ
çļĦä¸Ģ ç§į
ic h
éħĴ åºĹ
æľº æ¢°
åĩł ä¹İ
æĶ¶ å½ķ
é¢Ĩ åŁŁ
4 4
æ¯ĶèµĽ ä¸Ń
8 2
åı ¥
è§Ĥ ä¼Ĺ
æµ ®
ç ŀ
æ· ¡
çĶµ åĬĽ
éģĹ åĿĢ
æĶ¹ åıĺ
æĽ¾ åľ¨
å¹³æĸ¹ ç±³
èĮ Ĥ
æ¾³ å¤§
å¥½ çļĦ
ä¸Ģ å¹´
æ£® æŀĹ
é ī
ç¬¬ åįģ
T V
èĭ± éĽĦ
å®ĥ çļĦ
åıĸ ä»£
ä¹Ŀ å¹´
ç»Ħ åĲĪ
äºĳ åįĹ
æĶ¿ çŃĸ
åĿ Ĭ
Ġ 2
æİ ī
ç¬ ĳ
è¦ Ĩ
. .
ãĢĤ ï¼Ī
199 1
åĢ į
æŃ¤ åĲİ
èĭ± æĸĩ
å½ ¦
å³ ¡
çĥŃ å¸¦
ç®Ģ ä»ĭ
èµ Ĳ
èµĦ æºĲ
å¤ªå¹³ æ´ĭ
u b
å¾¡ åı²
çī µ
åĮĸ çŁ³
å»º è®®
éģ į
æĺ¯ ä¸ŃåĽ½
ãĢĤ ãĢĬ
i p
ä¹Į åħĭåħ°
åº Ĭ
å±± è¥¿
å¹³ åı°
åħ« å¹´
å¤« äºº
éĿ¢ çļĦ
i an
æµ ©
5 00
èĥ ¶
çľģ ä»½
ç»´ äºļ
å¤ļ æ¬¡
æµ ħ
Ġ 1
åĨħ éĥ¨
éĥ½ ä¼ļ
é¸ ¡
è·¯ çº¿
éĻķ è¥¿
å´ Ķ
å¨ģ å°Ķ
195 0
æ³ķ åħ°
å¿« éĢŁ
ä¿ ĥ
èĩ³ ä»Ĭ
æĸ¯ åŁº
åħ¬ åħĥ
éĤ ĵ
å¤§ åŀĭ
20 23
å¹¶ åħ¥
è¶Ĭ åįĹ
äºĨ ä¸Ģä¸ª
å¹³æĸ¹ åħ¬éĩĮ
éĶ ®
åįģ åĪĨ
ç»´ å¥ĩ
éĩįè¦ģ çļĦ
å½ Ń
åħ¥ åı£
ãĢįãĢģ ãĢĮ
åĽ½å®¶ éĺŁ
æĭ ĵ
çļĦä¸Ģ éĥ¨åĪĨ
ä¾ ł
å² ³
ä¸ľ è¥¿
æ¾³å¤§ åĪ©äºļ
åĩı å°ĳ
ä¼ł è¯´
å¦ ĥ
åĩĨ å¤ĩ
åľ¨ è¿Ļ
ç½ ķ
æŀ ¢
Ġ ãĢĤ
ç¾İ æľ¯
è¯ ŀ
å¨ ±ä¹Ĳ
åĮ» åŃ¦
å¡ ĺ
å¸¸ è§ģ
æ°§ åĮĸ
éĩį çĤ¹
r an
ç¼ĸ åī§
ä¹Ķ æ²»
çļĦ ä¸»
çī¹ æ®Ĭ
ä» ²
çĪĨ åıĳ
æĽ´ åĲįä¸º
æĭ Ł
åİ Ħ
Ð º
ä¸º ä¸Ģ
åĪº åı²
å¤© æĸĩ
æ¯ı å¹´
åĮº ä¸º
æĺ¯ æĮĩ
å¹¿ æ³Ľ
å·´ è¥¿
çĻ» åľº
äº Ń
ä¼¯ çī¹
ä¹¦ è®°
èĢĮ åľ¨
çļĦæĹ¶ åĢĻ
åĽ½ çļĦ
åĲį çļĦ
åĭ ¤
ç²¾ ç¥ŀ
ãĤ Ĭ
é«ĺ çº§
ä¹Ĳ åĽ¢
å·ŀ çļĦ
5 6
çĭ ®
çĵ ľ
æ·± åľ³
æĺŁ æľŁ
åŁº éĩĳ
é«ĺ ä¸Ń
çĵ¦ å°Ķ
åĭ ĥ
Ġ 3
æ³¢ åħ°
éĢı è¿ĩ
åĪĨ åŃĲ
å®ļ ä¹ī
é«ĺéĢŁ åħ¬è·¯
0 1
å¹´ åı·
å¤ļ ä¸ª
èĨ ľ
è¶ £
çŁ¥ éģĵ
4 2
çī© è´¨
æĥħåĨµ ä¸ĭ
es s
èĤ¡ ä»½
æĮĩ åĩº
æĿ Ń
å°¼ æĸ¯
å½ĵ ä¸Ń
ä¸ª æľĪ
åĩº æĪĺ
å½¼ å¾Ĺ
äºļ åİĨ
åĽ¾ä¹¦ é¦Ĩ
197 0
é¹ °
æİ¥ å£¤
æ±Ł è¥¿
ç£ ģ
ä»· åĢ¼
è¯ ¦
åį Ĵ
åį ĵ
å¯¹ æīĭ
a u
æ¬ ²
å½ °
en s
å® ı
æĮ Ĥ
ç§ Ĵ
ç©º åĨĽ
çĽ¸ å¯¹
æ³ ¥
æĶ¹åĪ¶ ä¸º
éĩĮ çļĦ
åĩº èº«
âĨ Ĵ
ä» °
åıĺ æĪĲ
æµ ĵ
ä¸ĸçķĮ æĿ¯
åĪ ¸
å®ŀ æĸ½
æ³ ³
èĪ° éĺŁ
å® Ļ
ç§» åĬ¨
ä¹ĭ å¤ĸ
æľª èĥ½
éĩį å»º
e v
éķ¿ æľŁ
ä¼Ĭ æĸ¯
åıĬ åħ¶
æĻ ĵ
åĿ İ
æº ¶
N A
éī ´
ä¼ļ åľ¨
å½ĵ éĢī
åĽĽ åįģ
éģŃ åĪ°
ä¹ĭ åŃĲ
èĻ ĳ
çĻ½ èī²
åĬĽ éĩı
åĪ° è¾¾
ä¹¾ éļĨ
é Ħ
çº¢ èī²
ä¸į åı¯
å¡ ĳ
åĪ¶ åº¦
åħ¥ éĢī
r y
æĺŃ åĴĮ
ç¬¬ åħŃ
ä¸ Ī
å¤ª åŃĲ
åħĪ çĶŁ
æĸ¹ çļĦ
çĲĥ åŃ£
åĬł ä¸Ĭ
å§Ĩ æĸ¯
ãĥ¼ ãĥ
çļĦ é¦ĸ
è§Ħ å®ļ
ä»¥ åĲİ
Ġ æĸ°
æħ §
åľ¨ ç¾İåĽ½
198 8
å¤ĸ äº¤
èĤ ĥ
åĩºçīĪ ç¤¾
æİ¥ è¿ĳ
éĺ ª
çº¿ çļĦ
åĲ ¨
è¿Ķ åĽŀ
ç»ĵ åĲĪ
ç¡® å®ļ
æ´ Ĺ
éĩĳ å±ŀ
ç¬¬ ä¸Ģä¸ª
ç¼ĸçłģ ä¸ºP
196 0
è¡Į æĺŁ
æĺİ æĺ¾
) ãĢĤ
æĭĴ ç»Ŀ
g e
æī¹ åĩĨ
ä¸Ģ åĲĮ
è£ ķ
çļĩ åĲİ
çĽĳ çĿ£
èĥľ åĪ©
çĳŀ åħ¸
A n
å± ¯
çŃ ¹
ä¸Ģ æŃ¥
æĶ¹ éĿ©
u e
éĿŀ æ´²
è¿Ľè¡Į äºĨ
ãģ Ĩ
æ¯ı ä¸ª
ç¡ ķ
æĹ¥ èĩ³
åĲĦ åľ°
åĽł èĢĮ
æľª æĿ¥
èĳ£ äºĭ
i o
èµ· æĿ¥
å¤º å¾Ĺ
åı¯èĥ½ æĺ¯
ç² ¤
æŀ Ŀ
æĢ» éĥ¨
åŃ© åŃĲ
çĶ¨ æĿ¥
æ²³ åĮĹ
æĦŁ æŁĵ
éļ §
åĮ Ī
åħ´ å»º
æł¡ éķ¿
% ãĢĤ
198 9
æ¦Ĥ å¿µ
çĶŁ åĳ½
å¼ ¥
å¹´ åīį
Ñ Ĥ
è ¹
ãĤ ĭ
å¹´ å¼Ģå§ĭ
æĪĺ åĲİ
å±ķ å¼Ģ
æľī äºĽ
æĹ¥ èµ·
å± ı
å®ĺ åĳĺ
å¤§ æ¥¼
éľ ¸
Ġ b
5 8
ç»Ł è®¡
åĸ ·
on g
é©¬ åħĭ
å¹¶ æ²¡æľī
åįĹ åĮĹ
åİĺ ç±³
å®ŀ çİ°
æľī æķĪ
è¾¹ çķĮ
èŃ¦ å¯Ł
ĠI n
ä¸ĸçķĮ å¤§æĪĺ
éŃ Ĥ
9 9
æı Ĵ
ä¸į å°ĳ
7 7
çĸ ı
åĲĪ çī©
äº§ ä¸ļ
194 5
åĩº æ¼Ķ
o h
åįł é¢Ĩ
ãģ ¾
çļĦåľ° æĸ¹
ä¸ľ æĸ¹
é¼ ł
åĲ¯ çĶ¨
ç® ±
ç¼ ĵ
i k
åŃ¦ ç§ĳ
æıĲ åĲį
å°Ķ çļĦ
ç«Ļ åı°
å¤§ èĩ´
åĩº åı£
å·ŀ åĪºåı²
å¸ĥ é²ģ
çļĦ å½±åĵį
ç¼ĸ åı·
è¡¨ éĿ¢
éĥ½ æľī
åŁº åĽł
æĽ¾ ä»»
æ ĩ
ä»ĸ æĺ¯
çİĽ ä¸½
0 2
æ¸ħ æľĿ
ä¸į æĸŃ
åıĤ èĢĥ
æī§ å¯¼
å· §
% ï¼Į
åħĭ æĭī
è¯¾ ç¨ĭ
ä»İ äºĭ
i f
ç¬ ¼
4 3
198 6
åĩº åľº
å¹¿ åĳĬ
Ġ çİĭ
åıª æĺ¯
å¤± åİ»
è ²
Ġ l
ä¼ĺ ç§Ģ
æĺ¯ä¸Ģ åĲį
ä¸ §
æ¬ £
u p
èĤ ¥
éĶ ģ
Ġ ï¼Į
ãĢģ âĢľ
é£Ł çī©
è¿ĲåĬ¨ ä¼ļ
å°Ķ åħ°
æ¹ ¿
æĶ¶ åħ¥
æ· ®
èį¯ çī©
å¸Ĥ çļĦ
èĥ ¸
è¿ ħ
åĬ ²
è° ĵ
å¥³ åĦ¿
Ġ ä¸Ń
é¥ Ń
è± Ĩ
è§Ĩ ä¸º
å¦ Ī
åľ° éľĩ
çł´ åĿı
Ġ 195
ç»Ł ä¸Ģ
198 5
åĩ Ń
çĶŁ æĢģ
çĽ¸ ä¼¼
4 1
å¢¨ è¥¿
å®ī å¾·
é¢ģ å¥ĸ
o b
åĽ½ åĨħ
äº¨ åĪ©
æĹħ å®¢
o k
æŃ£ åľ¨
ä¸ĩ åİĨ
æ³ Ĭ
æµ· å²¸
æŃ¤ æĹ¶
çĬ ¬
åĪĽ ç«ĭ
èĪ Ĵ
å®ī å¾½
è´¨ éĩı
å¸ ħ
a h
å¨ ĺ
ç¢ ³
éĩį åºĨ
å°ĳ å¥³
éļı çĿĢ
a in
éļ§ éģĵ
ä¿Ŀ çķĻ
çļĦ çłĶç©¶
æŀĦ æĪĲ
9 5
çĽ´ èĩ³
Ġ 19
åĳ¨ è¾¹
æŁ Ķ
æĪĲä¸º äºĨ
å¼Ģ éĢļ
åįĬ å²Ľ
æľ¬ åľ°åĮº
åĬ¨ åĬĽ
å§Ķ ä¼ļ
äºĭ ä¸ļ
198 7
ä¸ Ļ
çł ²
ç¥ŀ ç»ı
8 8
äºļåİĨ å±±
æĭ ³
æĸĩçī© ä¿ĿæĬ¤
Ġ /
å° ¸
åŁº äºİ
3 00
éªĳ å£«
B A
åĲ ı
æĪĸ æĺ¯
éħ ¶
èĳĹåĲį çļĦ
ç¾½ æ¯Ľ
åį« çĶŁ
æĤ ¬
çī¹ çļĦ
ä» ĳ
çľĭ åĪ°
ä¹ĭ æĪĺ
çĶŁ éķ¿
æĴ °
åĮ» çĶŁ
é¸ £
Ġ å°ı
åı¯ åīįå¾Ģ
èĭı æł¼åħ°
çĸ¾ çĹħ
åĮĸ çļĦ
Ġ å¼ł
å¤§ æ¡¥
èį Ĵ
æ´ ģ
è¢ ģ
é«ĺ çļĦ
åĿ Ĥ
æī ®
å¤ı åŃ£
æĬķ ç¥¨
é¾ Ł
éĥ½ å¸Ĥ
æ¬¢ è¿İ
åĩ ½
èµ° åĲĳ
çĭ Ĥ
å¿ Ĩ
å£ ®
åĢ ¾
æ¾³ æ´²
çĶ¨ çļĦ
èĢĮ æĪĲ
çĬ¹ å¤ª
æĸ ľ
å¢¨è¥¿ åĵ¥
åĴĮ å¹³
éĤĢ è¯·
æ®ĸ æ°ĳ
å£« åħµ
çĶµ åı°
äº² çİĭ
è¿ĩç¨ĭ ä¸Ń
å¤§ èµĽ
åĺī éĿĸ
6 6
è· ĥ
Ġ and
è® ·
å·¥ åİĤ
äºº åľ¨
éķ¿ çº¦
å© Ĩ
è§£ éĩĬ
7 9
è§Ĥ å¯Ł
èģĮ æ£Ĵ
åħ¬ çĪµ
å¤§ å¤ļæķ°
æĬķ åħ¥
çĪ± å°Ķåħ°
å¤§ åĮº
æĲ ¬
åŀ Ĥ
å¤© çļĩ
æĳĦ å½±
éĶĢ åĶ®
S E
éĽĨ ä¸Ń
å°Ķ çī¹
æĮĳ æĪĺ
è®° èĢħ
éĥ Ĭ
â Ķ
Ġ éĩĳ
å®¢ è¿Ĳ
åŃ¦ ä¼ļ
u c
çİ »
äºī è®®
èĳ¡èĲĦ çīĻ
åį µ
æĿĢ æŃ»
Ġ Y
ä½ľ èĢħ
åŁĥ åıĬ
çĭ ¼
æĪ Ĵ
è§£ åĨ³
è½ °
éĽ Ģ
å®ĩ å®Ļ
åį« æĺŁ
éĵ ĥ
äºº å£«
äºļ åĨĽ
æ°Ķ åĢĻ
Ġ v
é«ĺ åº¦
æĻ ¨
éĺ ħ
åī ²
éļı èĳĹ
å« ģ
è¾ °
åıª èĥ½
ç¥ Ŀ
ä¸ ¸
æĢ Ĵ
åįı è®®
åŃ ¤
ä¸į åĨį
ä¸ĩ äºº
åı¤ ä»£
è®® éĻ¢
ä½¿çĶ¨ çļĦ
è¯ģ æĺİ
15 0
é² į
è¯ķ åĽ¾
æ°´ å¹³
A l
åĨ Ĵ
æĢ» çĿ£
è§Ħ åĪĻ
åįģ å¹´
éĺ¿æĭī ä¼¯
éĢ Ĩ
åĩ ī
it y
ä¸ ²
åĨį åº¦
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
åıĮ æĸ¹
åĩ Į
çĽ® çļĦ
å½ »
çı Ĭ
åĲĪå¹¶ ä¸º
ãģ «
åĹ £
æĹ ¦
å§ ¬
198 4
çļĦ ç¬¬ä¸Ģ
èµ ´
ä»ĭ ç»į
æľĢåĲİ ä¸Ģ
çĭ Ħ
åįģ åŃĹ
å°ı ç»Ħ
åĽ¢ éĺŁ
æŃ¥ åħµ
æĿ¥ åĪ°
å¿ į
éĽ Į
çŁ¥ åİ¿
åģ¥ åº·
çĦ ¦
è¯ ı
ãģ ¿
å¤ ·
ä¸¾ äºº
åľ° åĪ©
ä¹ ı
ãĤ ·
åĪĹ ä¸º
ä¸ī ä¸ĸ
éĩĳ èŀį
éĢĢ å½¹
ä½Ľ æķĻ
Ġ é«ĺ
åĬĽ çļĦ
åİĨåı² ä¸Ĭ
ç®¡ è¾ĸ
åĤ ħ
å¾ ª
æ¶ ¦
åħĥ ç´ł
Ġ å¹´
ä¿Ŀ ç½Ĺ
ç½ĳ ç«Ļ
u d
ç² ®
ä¸ĭ è¾ĸ
åĬ ±
åĪĽ åĬŀ
åģľ æŃ¢
åĬ¨ ä½ľ
éĻĲ åĪ¶
ç§ĺ ä¹¦
or t
åĽĽ ä¸ª
ç¨ĭ åº¦
æĺ¯ ç¾İåĽ½
ä¸¤ ç§į
èģļ èĲ½
å¨ ĥ
å¤± è´¥
å°± è¯»
å² Ĺ
æĶ¶ è´Ń
åĵģ çīĮ
7 2
å£ ³
æ¯ķä¸ļ äºİ
âĢ¦ âĢ¦
æł ª
ä¸Ĭ éĺµ
çĭ Ĺ
æĶ¶ è§Ĩ
ä»İ èĢĮ
é¦ĸ éĥ½
ãģ ķ
åĭĭ ç«ł
è°ĥ æķ´
e g
æĸ¹ æ¡Ī
e y
æµĭ è¯ķ
åĺ ´
5 9
éĩĮ äºļ
æĢ» çĲĨ
ä»¥ åīį
å¿ĥ çĲĨ
ç¿» è¯ĳ
æĺ¯ æĹ¥æľ¬
Ġ 4
è¡ į
åı° ä¸Ń
çª Ĺ
æĿ Ĩ
æľī ä¸Ģä¸ª
è¿Ľ ä¸ĢæŃ¥
èĢ Ģ
çĪ¶ æ¯į
é¸ ¿
æĲ ľ
åĥ §
åħ¥ ä¾µ
åĲĮ ä¸Ģ
å°¤ åħ¶
çļĦ æķħäºĭ
æµ· æĭĶ
æĭī ä¸ģ
éĵ ¾
å¥ ĳ
æĹ º
å¯ Ĵ
m an
çĶ ¸
èĦ Ĭ
äºĭ æķħ
ç¿ ģ
éĻ Ģ
å¹¿ è¥¿
çİ° è±¡
åħ± äº§
å¼ ¦
çİĩ é¢Ĩ
ä½ľ è¯į
ç¢ İ
åı ī
ç¬¬ ä¸ĥ
æĺ¯ æ³ķåĽ½
æĪĲç«ĭ äºİ
ãģ į
åħ¶ å®ĥ
ç¢ į
æłĸ æģ¯
èĢĮ è¢«
âĢĿ ãĢģâĢľ
Ġ éĺ¿
å¥¥ æŀĹ
éĤ® æĶ¿
é»ĳ èī²
Ð »
å¦Ĥ æŃ¤
ãĥ ¬
å¤ª ç©º
èĥ İ
æķĻ åŃ¦
èĦ ı
ä¸į å¾Ĺ
åĩºçİ° åľ¨
è£ħ ç½®
å¸Ĥ åĮº
æ¹ĸ åĮĹ
ä¾ ¦
197 9
æĺ¯ ä½įäºİ
æ¯Ķ åĪ©
åįģ åħŃ
6 8
å¸ĥ æĭī
Ġ éĻĪ
æĪı åī§
å¤§ å¥ĸ
åĪĽ éĢł
æĪª èĩ³
B S
åŃ¦ æľ¯
åĮ» çĸĹ
5 1
æ°´ åºĵ
èĤ Į
ä¸Ń éĹ´
æĺ¯ åĲ¦
å¥¥ åľ°åĪ©
æĺ¯ä¸Ģ ä½į
å®¶ çļĦ
å»¶ ä¼¸
çĳŀ å£«
ä» ¿
èĦ Ĥ
æĹ¥ çļĦ
Ġ ãĢĮ
æ²³ æµģ
ä¼ Ļ
æĶ¹ éĢł
ä¸ī è§Ĵ
å®£ ä¼ł
ãĤ ī
ç½ ļ
åİĨ ä»»
Ġ :
çļĦ åİŁ
åĬŀåħ¬ å®¤
å¡ «
5 2
åĮĹ æµ·
5 7
åī§ æľ¬
198 3
197 8
åľ° ä½į
æķĻ å¸Ī
ç¿ ł
æĮĩ å¯¼
çŁ ¶
æ» ©
5 3
æıĲ é«ĺ
æĸ¯ åħĭ
æĿ¥ è¯´
åī ©
ç±³ å°Ķ
è·¯ åı£
6 4
I S
å¥ ¶
ãĤ ¿
è¯´ æ³ķ
åį ľ
å¤§ ä½¿
çľģ çº§
é¼ »
Ġ 9
æĽ °
198 2
éĢļ è½¦
ç¼ ħ
çĽ ¾
æĹ ¢
ä»¥ å¤ĸ
åºĶ è¯¥
ãĤ ¸
ãĥ ŀ
ä¿¡ åı·
æĸ¯ å¡Ķ
æĶ¿ æĿĥ
ä»ª å¼ı
åĳ½ åĲįä¸º
è¸ ª
åįģ ä¸ī
ä¸Ģ å¸¦
å½ĵæĹ¶ çļĦ
éķ¿ åº¦
åıĸ æ¶Ī
æĴŃ æĶ¾
èħ ¾
çħ ¤
åĲĮ æĦı
as t
ä¹Ł ä¼ļ
å°ı çļĦ
ãĥ Ń
å¤Ħ äºİ
ç² Ĺ
è¢«è®¤ä¸º æĺ¯
çļĦ çī¹
åıĪ åĲį
åħ¶ ä½Ļ
ä¸Ģ åº¦
å» Ĭ
ä¸Ģ å®¶
çļĦ å¤ĸ
7 1
æ· ĺ
èĩ³ å°ĳ
èĥ ģ
åĸ Ģ
å±± èĦī
ç¨³ å®ļ
å®¹ æĺĵ
éĤ£ éĩĮ
ä¸¹ éº¦
åİ Ŀ
èľ Ĥ
çİ° æĹ¶
åİ¿ äºº
æī¹ è¯Ħ
çĻ Į
å¤§ åİ¦
æŁ´ æ²¹
å¥¥æŀĹ åĮ¹
å¯ Ħ
æŃ¦ æ±ī
æİĪ äºĪ
æĹ ¨
äº¿ åħĥ
æ³¨ æĦı
é¹ ¤
æĺ¯ ä»¥
æķ° åŃ¦
ä¸ŃåĽ½ äººæ°ĳ
ç»´ æĮģ
å§ Ĭ
æŃ» åĲİ
åĲİ æľŁ
èĸ Ľ
çģ« ç®Ń
åĩ Ŀ
è¡ °
æ° ¢
æµ· æ´ĭ
åıĳ åĶ®
B C
æ¸ Ķ
å®ī æİĴ
5 4
æľĪ åįĩ
ç¥¨ æĪ¿
åĩº æĿ¥
çŁ¥ åĲį
7 3
ä¹Ł è¢«
çĴ ĥ
é¾Ļ çļĦ
çĸ Ĩ
çļĦä¸Ģ åº§
æľī äºº
å²ģ çļĦ
éĴ ¦
æ½ Ń
ä» ĩ
ä¾į éĥİ
è² Į
' s
çļĦ æĦı
æİ¥ è§¦
e p
194 9
å¹´ çĶ±
éĩĳ æĽ²
o ur
è£ħ çĶ²
çģ« å±±
åĩ Ģ
åģ ·
å¯ ®
å µ
èİ« æĸ¯ç§ĳ
èĩª è¡Į
è®² è¿°
çİĭ åŃĲ
èĬ± åĽŃ
è§£æĶ¾ åĨĽ
åĳ½ ä»¤
ç§ĳ åŃ¦éĻ¢
åľŁ èĢ³
æķĪ æŀľ
å®Į æķ´
æ¤ İ
å²ģ æĹ¶
æķ° åŃĹ
æĹ© å¹´
æ» ļ
äºº åĴĮ
ç¼ĸ æĽ²
åħĭ éĩĮæĸ¯
ãģ Ĭ
åľŁèĢ³ åħ¶
äºº æķ°
å¾Ĺ ä»¥
e w
è¿ Ŀ
é©¬ å°Ķ
èµ ¶
ç§į åŃĲ
å± ¿
ãģ ¡
èķ ¾
æľ ´
å¦Ĥ ä¸ĭ
åĿ Ŀ
æŁĲ äºĽ
èį Ĳ
è¢Ń åĩ»
æĶ¾ å¼ĥ
èĪŀ åı°
ar k
âĶ Ģ
åĽ½ ä¼ļ
åľ° çĤ¹
åľ° çļĦ
æ¨¡ åŀĭ
ig h
ä¸´ æĹ¶
A T
ä»Ģ ä¹Ī
åŁİ åł¡
æŁı æŀĹ
è´¡ çĮ®
è¾ Ĳ
åįģäºĮ å¹´
Ġ ä¸ī
åħ¬åı¸ çļĦ
8 6
æľĪ èĩ³
å§ ļ
æłĩ å¿Ĺ
çľģ éģĵ
éĿ¢ å¯¹
è¢ ĸ
åİŁ åĲį
ç±» åŀĭ
åĽ½ éĺ²
åıĹ ä¼¤
çĶ· æĢ§
åħģ è®¸
æį Ĳ
çģ Į
è Ł
æ¬¡ å¹´
éģĹ äº§
æĦŁ åĪ°
çİ° åľº
åī§ åľº
æ·· åĲĪ
æĭī å¤«
èĢĥ èĻĳ
åĮĹäº¬ å¸Ĥ
18 0
äººæ°ĳ æĶ¿åºľ
åĨĽ çļĦ
æģĴ æĺŁ
åĲİ èĢħ
ãĥ³ ãĥ
7 4
æĳ ĩ
s on
éĵ º
é©± éĢĲ
ç °
è¯¥ åºĦ
ä¸Ģ æĿ¡
ä¸ ŀ
éĺŁ ä¼į
ï¼Į ãĢĮ
çĹĩ çĬ¶
ä¿Ŀ åŃĺ
æ± ¡
åĽ½ åĬ¡
å°ĳ æķ°
å½¢ æĢģ
çĬ¶ åĨµ
åĲĪ æĪĲ
æºĲ äºİ
ç»ı åħ¸
ä¹¡ è¯ķ
ä¸Ń å±±
æ³° åĽ½
æ¸© åº¦
çŁŃ æľŁ
èĬĤ åº¦
è¯ķ éªĮ
èľ ľ
ç£ ¨
é£Ł åĵģ
é¡ µ
éªĳ åħµ
éģ¿ åħį
é»Ħ éĩĳ
ä¹ĭ ä¸Ń
é¢ľ èī²
æĦı ä¸º
æīĵ åĩ»
19 20
r ic
åº· çĨĻ
æī °
å¤§ å¤«
æĬ¥ éģĵ
è´¢ æĶ¿
èĢĮ æĺ¯
o un
æĢĿ æĥ³
ç»ĵæĿŁ åĲİ
ãĤ «
è¥¿ æ´ĭ
åĴĮ åħ¶ä»ĸ
åĽ½ ç«ĭ
èĲ¨ åħĭ
æĬ ½
ä¹ĭ ä¸ĭ
æłĩ æľ¬
ç«ŀ äºī
çİ° ä»»
åĿ¦ åħĭ
å§ ľ
åŁºçĿ£ æķĻ
èĸ Ħ
åħ¬ åĪĨ
åįģ äºĶ
a i
éĤ ĳ
åī§ éĻ¢
å¹ ½
ãģ ı
è£ħ å¤ĩ
åĳ¨ åĽ´
åĲ Ĳ
æĦ Ī
æĹ¥ æ²»
I n
ä¸į è¶³
å° Ŀ
åħ¸ ç¤¼
å¤ļ ç§į
åĵĪ å°Ķ
æĺİ æĺŁ
èī² åĪĹ
å¤ ķ
æĸ° å¢ŀ
Â °
åŁĥ å°Ķ
æŃ¦ å¸Ŀ
ä¸Ī å¤«
æİ ĺ
ä¸ ĳ
è¿ Ł
è´ «
198 1
æ¨ ±
Ġ 6
åĲ¸ å¼ķ
éļ ĭ
æĬµ è¾¾
æľ¬ èº«
çīµ å¼ķ
æĸ ¤
æĻ® éģį
äºļåİĨå±± å¤§
ä¹Ł åı¯ä»¥
æģ Ń
ac k
æĬ ĳ
å¯» æī¾
åº ŀ
äº¦ æľī
å¼Ł å¼Ł
çĶ± æŃ¤
on t
çļĦ ä¸ī
æīį èĥ½
æĬ ¢
Ġ ä¸ŃåĽ½
æĿ¡ çº¦
æį¢ ä¹ĺ
Ġ åĪĺ
èĭ ĳ
åħ¨ éķ¿
èĬ¬ åħ°
å¥ Ķ
èŀ º
å¥¥æŀĹåĮ¹ åħĭ
åĵ² åŃ¦
çĲ ī
å¹¶ éĿŀ
å¤ª éĥİ
äºĮ äºº
ä¸Ģ åº§
or d
èħ º
Ġ ãĢİ
as s
Ġ in
çº§ èģĶèµĽ
å±ķ ç¤º
åľ° éĿ¢
ç¨ ¿
æľ¬ ä½ľ
å½¢ è±¡
ä¸ĵ å®¶
åĦ Ĵ
èĤ ł
ä¸ĩ åħĥ
æĮ ª
æĿ° åħĭ
åįģ æľĪ
ç¥ Ģ
çļĦ æĸ¹å¼ı
æł¡ åĮº
å¸¦ é¢Ĩ
æ ª
çŁ¥ è¯Ĩ
çĶ³ è¯·
ç¡ķ å£«
éĹ ª
ä»ĸ è¢«
å¯Ł éĻ¢
æ± °
å¾Ĺ çŁ¥
ä¸ĵ éĹ¨
æł¸ å¿ĥ
å¹´ é¾Ħ
éĢļ éģĵ
æŃ¦ è£ħ
A R
è ¤Ĳ
åľ° è´¨
åľ¨ ä¸ŃåĽ½
ä¿ ĺ
æĭī åħĭ
çº ·
æľĿ å»·
è¡¨ æĺİ
èı² å¾ĭ
åįİ çĽĽ
èı²å¾ĭ å®¾
åı¦ ä¸Ģä¸ª
éĺ² å¾¡
çļĦ ä½ľåĵģ
å¦ Ļ
æıĲ åįĩ
åŃ¦ å£«
çĶµ æ°Ķ
ä¹Ł åľ¨
6 2
éĿĴ å²Ľ
194 0
ç»ı çĲĨ
æŃ¢ äºİ
Ġ 196
ãģ ¯
æī¾ åĪ°
å¾· åįİ
å¥ İ
è¦Ĩ çĽĸ
è½¬ ä¼ļ
ç¿ Ķ
8 9
éĢ ¢
Ġ è¥¿
çĪ± æĥħ
å¾Ī å¿«
æľº åħ³
10 00
åĩº åħ¥åı£
ä¹Ĳ éĺŁ
ç¼ĸ è¾ĳ
æ£ ĺ
ç Ģ
åįİçĽĽ é¡¿
æĤ ī
é»Ħ èī²
ç¼º ä¹ı
åł Ĩ
197 5
åįģ åħ«
195 8
è¯ ¢
æĺ¯ä¸Ģ éĥ¨
q u
æĤ£ èĢħ
çĲĨ äºĭ
æĮī çħ§
å®ŀéªĮ å®¤
ãģ ¦
ä½ı å®ħ
æ³¨ åĨĮ
é©¬ æĭī
ä¸Ĭæµ· å¸Ĥ
åħ Ĩ
å®ļ ä¸º
ç¯® çĲĥ
çļĦ æµ·
çĽ Ĩ
æĹĹ ä¸ĭ
åī§ éĽĨ
ä¸ĩ ç¾İåħĥ
ä»¥ èī²åĪĹ
åį¡ æĭī
æī® æ¼Ķ
èĴ ¸
ä¸»é¢ĺ æĽ²
E R
åįĹ æĸ¹
åĵ¥ ä¼¦
å¥¹ åľ¨
æ¹ ĺ
ä¼° è®¡
åħĭ éĩĮ
æīĢ å±ŀçļĦ
æľº åĻ¨
æĢ§ è´¨
åĶĲ æľĿ
ä¸Ń æľī
å°Ĩ ä¼ļ
æĶ¹ åĲįä¸º
194 1
åĿ ª
åĬ© çĲĨ
éĺ Ķ
å®ŀéĻħ ä¸Ĭ
è´µ æĹı
æī¿ è®¤
åıĳ çĶµ
ä» Ĩ
ä» ķ
çļĦ äºĭ
åĲ ¾
åı° åįĹ
å¹¶ æľª
ä¼Ĭæĸ¯ åħ°
çĲ ¼
çªģ çĦ¶
åı ł
ä¸» åľº
åħĭ èİ±
k m
6 9
ãĢĭ ï¼ļ
åĨħ éĺģ
åľ° å¸¦
éĥ¨ çļĦ
ç»¿ èī²
æĸ ĭ
éĺŁ éķ¿
å¥¥ å°Ķ
Ġ âĢĵ
a z
éŁ µ
å· ¢
æĹ¥ åĨĽ
éĻ¢ éķ¿
ä¿¡ ä»°
æı Ń
åįĥ ç±³
4 00
ç¬¬ åħ«
å¸Ī èĮĥ
çĶ¨ ä½ľ
æĵ İ
éĻĦè¿ĳ çļĦ
ä¸ĭ æĿ¥
åľ¨ åħ¶
æĻĭ çº§
è¡ĮæĶ¿åĮº åĪĴ
ä¼ļ çļĦ
çĶ¨ éĢĶ
çĶŁ çļĦ
ä¸İ åħ¶ä»ĸ
ãĢĢ ãĢĢ
åĲĪ çº¦
æ¼Ķ å¥ı
å½ĵ å¹´
è¯ģ åĪ¸
çĮ Ľ
å¼Ģ è®¾
å¼ ¯
å·ŀ åºľ
å¯ ¸
ar l
197 2
é¢ Ī
æŃ ĩ
197 3
ä¸Ģ çº§
éĻį ä½İ
197 6
éĨ Ĵ
a w
å®ī è£ħ
ç»Ļ äºĪ
å¦Ĥ ä½ķ
åĨ² çªģ
ç§» æ°ĳ
è¾¾ æĪĲ
éķ¿ åŃĲ
6 1
ãģ Ĥ
çł Ĥ
æ± Ŀ
çļĦ éĩįè¦ģ
åį ĳ
èīº äºº
194 4
å° ¹
ç§ĺ å¯Ĩ
ä¼ļ éķ¿
åħ¬ äº¤
åįģ åĽĽ
æľĢ è¿ĳ
åħī ç»ª
å¯ ¨
ç»Ī äºİ
åĬł åĪ©
éĵ Ń
æĸ ©
èµ ĭ
è´Ń ä¹°
è®¿ éĹ®
åľ¨ å¤§
åľ¨ è¯¥
è¶³çĲĥ è¿ĲåĬ¨åĳĺ
å¨ģ èĥģ
éĥ¨ å°ļä¹¦
åľ¨ ä¸Ģ
äººåı£ æķ°éĩı
ä¸¾è¡Į çļĦ
6 7
é©¾ é©¶
æ·ĺ æ±°
o y
è¯· æ±Ĥ
ä¸¤ æ¬¡
èĤ º
æŃ£ æľĪ
è±¡ å¾ģ
éĢ Ĵ
æĪĲ éĥ½
å¸ĥ èİ±
å¹¶ å°Ĩ
çļĦ åĲĮ
è¥ Ħ
æ± Ģ
ä¸Ĭ æľī
è´ ´
èģĶ ç³»
at e
è§Ĥ æµĭ
é³ ŀ
t on
ä¸ Ľ
é³ Ħ
è¿ħ éĢŁ
è¡¨ è¾¾
å¤§ å¸Ī
è¿Ļ æ¬¡
å½± è§Ĩ
ä¼ł æĴŃ
åİĭ åĬĽ
ç¤¾ä¼ļ ä¸»ä¹ī
å¤į æĿĤ
åħ¨ çº¿
ç¾½æ¯Ľ çĲĥ
å£° éŁ³
197 4
èĢ Ĺ
äºĮ æľĪ
çļĦ æ°´
æł Ĺ
194 6
å¤§ åŃĹ
ä»ĸ ä¸İ
èģ ĺ
è° Ń
æ· »
éĨ ĩ
åľĨ å½¢
ä¸Ĭ å¸Ĥ
æł ı
ä»ĸ äºİ
æ¢ ¨
) ãĢģ
ç¨ į
ä¼¯ çĪµ
èĬĤåº¦ ä½¿
å±± åĮº
è¥¿ æĸ¹
å±ķ è§Ī
æĸĩ åŃĹ
èĲ¨ æĸ¯
195 5
å¹¿ä¸ľ çľģ
èľ ¥
åľº æ¯ĶèµĽ
èĥ½ éĩı
in a
è£ħ é¥°
s h
åĪ ·
ãģ Į
åĩł ä¸ª
è¾ĥ ä¸º
å°± ä¼ļ
æĪĳ çļĦ
197 7
æĦı ä¹ī
è®¨ è®º
æĸ Ĳ
åĬ Ŀ
æĹ¶ ä»»
195 6
æĹħ è¡Į
éĢĢ ä¼ĳ
ç¥ ł
Ġ ä¸ľ
èģĮä¸ļ çĶŁæ¶¯
t e
ç®Ģ åįķ
åł ª
èģĶåĲĪ åĽ½
å§ »
ç¨ĭ åºı
åŁİ éķĩ
ç»ı éªĮ
ç©º æ°Ķ
å¼ķ æĵİ
å®ī ä¸ľ
åľ Ń
åĬ «
å¦ ĸ
åįģä¸Ģ å¹´
çķ Ķ
èĲ¥ è¿Ĳ
åıĺ å¾Ĺ
i b
é¸Ł ç±»
ãģ ĵ
æ´Ľ åħĭ
æ£Ĵ çĲĥ
äºĶ æľĪ
éĻĦ å±ŀ
ç¡ «
éĴĪ å¯¹
åĬł å·ŀ
é¸ Ń
ç¢ §
åįł åľ°
æĹłçº¿ çĶµè§Ĩ
èĴ ĭ
èĢĥ åı¤
çļĦ åĦ¿åŃĲ
åĽ½ éģĵ
å· «
æĥ Ł
åĽł ç´ł
åįģ å¤§
èĬ Ĵ
æ° ¨
æŃ£ å¸¸
åĸľ åī§
å°ı åŀĭ
åıĳçİ° äºĨ
æĹ¥ æľŁ
åħ³ æ³¨
ä¸ĭ åįĪ
çĵ ¶
å® °
æĵį ä½ľ
æī ¶
æĸĩ çĮ®
è ¤
åľ° åĽ¾
éĹ´ çļĦ
æĤ ²
u g
æ³ ¡
èį Ĩ
æ¶Ī æģ¯
197 1
åĴ ĸ
çľŁ æŃ£
C D
åĪĹ åħ¥
ç»Ļ äºĨ
å¾ĭ å¸Ī
à ¤
çī¹ èī²
1 20
ï¼ ħ
å¤ļ å¹´
åİ ¢
æ´Ľ æĿī
åıĤåĬł äºĨ
éĥ¨ èĲ½
åĮĹ æĸ¹
æ¶ Ĥ
ä¸º æŃ¢
èĤ ¢
èĤ ¤
æ¸ Ĭ
å¯¹ æĬĹ
åıĳåĬ¨ æľº
åħ¶ å®ŀ
åĮĹæµ· éģĵ
åĪ¶ çļĦ
æĮª å¨ģ
åĢĻ éĢī
é¡¾ éĹ®
åı¯èĥ½ ä¼ļ
æ¦Ĥ è¦ģ
éº¦ åħĭ
é¢Ĩ è¢ĸ
ä»· æł¼
æģĲ é¾Ļ
ç¥ŀ è¯Ŀ
æ³¢ æĸ¯
æĺİæľĿ æĶ¿æ²»äººçī©
æ´ĽæĿī çŁ¶
Ġ 5
è¾½ å®ģ
å¼ķ åıĳ
è½¬ ç§»
åı² ä¸Ĭ
åħ³ éĹŃ
çī¹ éĩĮ
çļĦ ä¸¤
ç»Ħ å»º
å¤§ éĺª
æĦı è¯Ĩ
en d
6 3
æ¬§ åħĥ
åĢ º
åĽº å®ļ
9 8
è´µ å·ŀ
åĬł æĭī
in d
çľģéģĵ åı°
194 3
è´£ ä»»
çĶŁ åŃĺ
å¹´ åºķ
åĽĽ æľĪ
ç»ĦæĪĲ çļĦ
èĢ Ĳ
ä¹ĺ å®¢
æĪĺ å£«
å»¶ éķ¿
æľĢ å¤ļ
æİ ª
è½¬ åĲĳ
ä¼ ª
å¯¹ æĸ¹
æĶ¿ åħļ
å¤ĸ åĽ½
åĨ ¢
ar y
I C
åīį çļĦ
ç© ´
æ²¿ éĿ©
ãĤ Ń
194 2
çĽ¸ æ¯Ķ
åīį èº«
æ£ ķ
åĪĨ ç¦»
ĠA n
çļĦ ä¸Ń
oh n
ä¹ī å¤§åĪ©
ç¦ ħ
èµĦ äº§
æł ĭ
çº ¤
ä¿® å»º
çīĻ åĪ©
çľģ çļĦä¸Ģä¸ª
us t
Ġ ãĥ
è° ¦
çı Ģ
åĮĪ çīĻåĪ©
ç¡® è®¤
e b
çİ ²
éĽ į
éĽ ĩ
åı¯ è¾¾
éº Ł
è¢ ĭ
ä¸° å¯Į
Ġ é¦Ļæ¸¯
çĪµ å£«
ç»Ī çĤ¹
åĨ¬ åŃ£
æ¼ĶåĶ± ä¼ļ
åĳ¨ å¹´
æĬķ éĻį
çļĦå¥³ åĦ¿
çŃī çŃī
æĪĺ éĺŁ
çļĦ åĲİ
èĩª æĿĢ
åħ´ è¶£
è¿ ¦
åıĹ æ¬¢è¿İ
çľŁ å®ŀ
éļ¶ å±ŀ
f f
èħ Ķ
å¹³ åİŁ
èģĮ åĬ¡
éŃĶ æ³ķ
ä½įäºİ æ³ķåĽ½
æĶ¯ æı´
ç¨ »
æĦı å¤ĸ
å§ ĳ
åĮĹ éŃı
èĤ ĸ
èĻ ¹
å¸ĥ å°Ķ
ä¸Ģ æ®µ
æĽ´ åĬł
åĽ½åĬ¡ éĻ¢
æķ ¢
æĸĩ ç«ł
åĪ¶ä½ľ äºº
å°¼äºļ å·ŀ
ä»»åĳ½ ä¸º
æĽ´ å¤ļ
Ġ201 0
æ°ĳ éĹ´
Ð ²
æĶ¶ èĹı
æŀĦ éĢł
åħ¬ æ°ĳ
æĮ ĸ
çģ« æĺŁ
ä¸İ åħ¶
at h
äºļ ç§į
å± Ī
éĩĳ çīĮ
éĤ ª
æĪĺ çķ¥
æľī æīĢ
å¹¶ ä»¥
åıĤ è°ĭ
å¼Ĺ æľĹ
Ġ 10
èĵĿ èī²
åī ª
é¦ĸ åħĪ
ç§ģ äºº
è©¹ å§Ĩæĸ¯
æµ· å¤ĸ
å°¼ å°Ķ
è¯ģ æį®
åĲ ¹
ç¨ £
æĽ² çĽ®
è¯ ±
åıĳ æĺİ
ä»¥ ä¸º
æ° ¯
é¢Ĩ åľŁ
Ġ çļĦ
çł ĸ
èħ ¿
åĳĬ è¯ī
ä¸ĭ éĻį
å¹´ æĹ¶
å½ķ éŁ³
194 8
çĶ ľ
äº¦ æĺ¯
æµĭ éĩı
ä¸ī æľĪ
å®ĺ èĩ³
ä¼ ½
çŃ¾ çº¦
ç§ĳ åŃ¦å®¶
æĬ ±
æĻ® æŁ¥
å¤§ åį«
å¯¹ è±¡
åħ« æľĪ
åį³ ä½¿
193 9
Ġ åįĹ
åĪ¶ çīĩ
å¹´ åĪ°
åĲ ŀ
A C
éĹ ²
åĲ §
åĽĽå·Ŀ çľģ
å¿ §
çĽ¸ äºĴ
æĸ¯ é¡¿
çĽ¸ ä¿¡
ä¸»æĮģ äºº
ä¸ī åĽ½
èĢ¶ ç¨£
ãĤ ª
çĿ ¡
H K
è¿Ļ éĥ¨
åĲĽ ä¸»
åĨĽ åĽ¢
åħĭ ç½Ĺ
å¤© ä¸ĭ
æ¯Ķ ä¾ĭ
ç¬¬äºĮæ¬¡ ä¸ĸçķĮå¤§æĪĺ
ãĤ ¨
å° ¿
çŁŃæľŁ å¤§åŃ¦
èģ ª
çĪ ·
åĽ Ĭ
èĤ ¿
åį« è§Ĩ
ç¦ģ æŃ¢
å¤© çĦ¶
åĪ© æĸ¯
çľģ åĴĮ
åĪĽ å»º
åĵ¥ä¼¦ æ¯Ķäºļ
å¼ ĵ
è´ ¼
194 7
èĢģ å¸Ī
éľĢ æ±Ĥ
193 7
å¼Ģ å·¥
è¥¿ å®ī
åŃĹ æ¯į
åħŃ æľĪ
ec t
çº¦ ä¸º
ä»Ĭ æĹ¥
a ch
éģ µ
æķĻ å®Ĺ
çŃ¾ ç½²
ä¸ĥ æľĪ
çİ» çĴĥ
ä½ĵèĤ² åľº
çİ°åľ¨ çļĦ
ãĤ ³
æ± ª
ä¹¡ éģĵ
å¤© çļĦ
å¯ ĵ
æı ¡
äºĨ è§£
èĪ Ł
è®¤ è¯Ĩ
æĵ ħ
éķ¿ æ±Ł
æĢ ķ
çķĻ ä¸ĭ
åįģäºĮ æľĪ
èľ Ģ
èħ ĵ
196 5
å·® å¼Ĥ
196 3
æķ´ ä½ĵ
åħ¬ æĸ¤
åķ ¡
æī «
è¿Ļ åº§
ä¸¤ ä¾§
ç¥ Ĳ
ĠA l
çĶ «
å·¥ äºº
æľ¬ åľ°
195 2
195 4
åıĳ åĩº
å¾Ĺ åĲį
ä¿ĥ è¿Ľ
è¿Ļ éĩĮ
196 8
å®ĥ æĺ¯
J R
å¼º çĥĪ
éĴ »
ä¹ĭ å¥³
ä¹¦ ç±į
çļĦ éģĵè·¯
éĺ³ å¸Ĥ
èµĦ éĩĳ
19 30
é¦ĸ æĴŃ
æĴ¤ éĶĢ
åħ¬ ä¼Ĺ
åįĩ ä¸º
çļĦ åħ³ç³»
an n
ä¸Ń è¢«
è° ¥
èĩªæ²» åĮº
Ġ é©¬
ä¸į æķĮ
æ¡ ĵ
çŁ ¢
ãĤ Į
Ø §
æŁ¥ çĲĨ
åľ¨ æĹ¥æľ¬
ä¸º äºº
å·¥ åħ·
ä»» èģĮ
ç² ¹
æĬķ æīĭ
196 4
åĽ½éĻħ æľºåľº
æĹ§ å¸Ĥéķĩ
è¾ĸ åĮº
æĸ¹ è¨Ģ
ä¸Ģ å®ļ
éģĵ åħī
çĶ» å®¶
æľ¬ é±¼
èĭı ä¸¹
æĻļ ä¸Ĭ
çĶµ èĦĳ
çĤ ¼
ä½Ĩ çĶ±äºİ
æ¶ µ
ä¼ĺ åĬ¿
åŁ ĭ
195 9
éĦ Ĥ
éĢĢ åĩº
è®¡ç®Ĺ æľº
è·¯ æ®µ
i er
æĭ ±
èĸ ĩ
åĲį ä¹ī
Ġ æľĢä½³
çĶĺ èĤĥ
c t
è¿Ĳ çĶ¨
ä¸ĸçķĮ ä¸Ĭ
çĶµåĬĽ æľºè½¦
é¢ ĩ
æľį å½¹
çļĦ å·¥ä½ľ
åİŁ å§ĭ
å± ł
æĳ Ĩ
196 2
çĲ ª
A r
on d
å¤§ èģĶçĽŁ
éĽ ¾
Ġ 7
éļľ ç¢į
åħ¬åħĥ åīį
è¾ ©
å¯¹ å¤ĸ
äºĭ å®ŀ
196 9
åı¤ åħ¸
A M
äº¿ ç¾İåħĥ
Ġ åĴĮ
çļĦ å¸Ĥéķĩ
193 8
ç²¤ è¯Ń
å¸¦ æľī
å¥¥è¿Ĳ ä¼ļ
æĬ ĵ
æ¯ķä¸ļ åĲİ
æĸ½ å·¥
å¹¶ æŃ¢äºİ
åİŁ åŃĲ
çĪĨ çĤ¸
æ°ĳä¸» åħļ
é¤Ĳ åİħ
èĿ ¶
å®¶ äºº
196 1
é£İ éĻ©
æ²³åįĹ çľģ
èĤ Ŀ
è¾¾ å°Ķ
ç§° åı·
å¯¼ å¼¹
éĢ ¸
ç¦» åŃĲ
æĸĩ ä»¶
éĹ ¸
å¹´ åĪĿ
èĥ Ĩ
Ã Ĺ
éĢ ¼
åĮĸ åĲĪçī©
éħį åĲĪ
æµĻæ±Ł çľģ
ç»´ åŁĥ
åĬ¿ åĬĽ
Ġ é»Ħ
çļĦ åİĨåı²
Ġ å¤©
è° Ĭ
æĽ¾ ç¥ĸ
çŁ³ æ²¹
æ¼Ķ åĮĸ
æ³¢ ç½Ĺ
è½¯ ä»¶
æł¹ å»·
å¤ı ä»¤
éĥİ ä¸Ń
åĮĹ ç¾İ
çĺ ¤
SE E
éŃ ģ
ä¸º æ³ķåĽ½
å°¼ åħĭ
ç» ³
åįķ åħĥ
æ¶ī åıĬ
åį³ ä½į
ation al
å¤§ å¤ļ
ä»¥ åĮĹ
å±± åİ¿
5 85
iv e
åį° å°¼
ç½ĳ çĲĥ
å¸ Ĩ
Î ±
æľ¬ çīĩ
é©¬ æĸ¯
å·¡ åĽŀ
8 3
ĠS h
è§Ĥ çĤ¹
çĪ± å¾·åįİ
å®ª æ³ķ
æĿŃ å·ŀ
åį¡ æĸ¯
ä¹Ŀ æľĪ
çļĦ æĥħåĨµä¸ĭ
å¼ķ åħ¥
åĬ³ åĬ¨
é¦ĸ ä¸ª
å½¢ çĬ¶
é¼ İ
i z
æİ¨ è¿Ľ
æ´¾ éģ£
éģ ¥
åį± æľº
ç«ĭ æ³ķ
æ£Ģ æŁ¥
åĲį äºº
è¥¿ åħ°
å¤© åłĤ
çļĦ æĹ¶éĹ´
æ² ¼
å¿ ĺ
çĶ¨ æĪ·
è¾¹ ç¼ĺ
A S
çº ¬
æıĲ åĪ°
æīĵ ç®Ĺ
çİ° ä»Ĭ
æ¶Ī å¤±
åħ±äº§ åħļ
è·Ł éļı
é¾Ļ ç§ĳ
æ±Łèĭı çľģ
9 2
å® Ľ
è®º æĸĩ
Ġ201 1
ãģ §
æĢ ĸ
çļĦ æĪĲåĳĺ
ä¼Ĭ æľĹ
ç´¯ è®¡
è· ĭ
éĢĤ åĲĪ
ç¥ ¯
æĥ ¯
ä¸»è¦ģ æĺ¯
è¹ Ī
ä¸ŃåĽ½äººæ°ĳ è§£æĶ¾åĨĽ
çĭ Ń
åĪĨ éħį
ä¸į ä»ħ
ç¿ Į
æħķ å®¹
Ñ Į
IN SEE
ä¼ļ åĳĺ
Ġ201 3
èĲ¨ å°Ķ
æº ¯
æīĭ æľ¯
é£Ł çĶ¨
èĴĻ çī¹
çº¿è·¯ åı£
ä¸» äºĭ
èīºæľ¯ å®¶
çļĦ çĶµå½±
æĺ¯ é¦Ļæ¸¯
æľ Ń
ĠA r
Ġ g
çĪ ª
æĶ¹ åĸĦ
å°ļ æľª
æĿĥ åĬĽ
éĤ£ äºĽ
éĩĬ æĶ¾
9 6
å© ´
Ġ201 2
åĮº éĹ´
å¾· çļĦ
æ¿ ĳ
ç¡® è¯Ĭ
èĪ ±
æ¸¸ æ³³
éĴ¢ çĲ´
å¾· å°Ķ
å¢ŀ éķ¿
ä¸į æĺİ
ç»´ æĸ¯
äº¬ éĥ½
195 3
6 25
è¾ ¨
å¤§åŃ¦ çļĦ
é©¬ éĩĮ
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
æ¯ ħ
åĿĩ ä¸º
æ¼ ł
ä½Ľ ç½Ĺ
è¢« è¿«
å°Ĩ é¢Ĩ
ä¸Ń åħ±
28 1
éĺµ å®¹
æĹ¶æľŁ çļĦ
) ï¼ļ
ä½ĵ ç³»
10 82
ä¹Ŀ é¾Ļ
äºİ P
æĻ ´
ä¸Ĭ ä¸ĭ
è¥¿ æĸ¯
ç§¯ æŀģ
èĥ º
å¸¦ æĿ¥
ãĤ £
æ¡Ī ä»¶
éĵ İ
çĽ´ å¾Ħ
åįĩ çº§
å¤ ¹
å£« é¡¿
å¹´ åĴĮ
å¯Ĩ åº¦
å® ł
æ¯ĶåĪ© æĹ¶
æĭ ĸ
é¦ĸ å¸Ń
çķĻ åľ¨
åĴĸ åķ¡
èĢĮ è¨Ģ
æ· ĳ
196 6
çļĦ åıĳå±ķ
èĭ ¯
Ġ200 9
æĪĲ å°±
å¸Ĥ éķ¿
å¯¹ åºĶ
ãģ £
æµ· å³¡
åĳĺ å·¥
éĩį éĩı
è¯¥ çīĩ
å®ŀ è¡Į
åºŁ éĻ¤
éĺ¿ æł¹å»·
èĥľ åĩº
æĿĢ å®³
æįŁ å¤±
å¾· æĭī
èĮ ħ
8 7
é¢Ĩ åľ°
S h
ç§ĳ å¤«
195 7
åĲī å°Ķ
ä¸į åĪ°
æ»¡ è¶³
åħ¥ çĲĥ
ä»£ çĲĨ
çī¹ æĭī
çŃī çº§
åŃ ķ
æĽ´ ä¸º
å¤į åħ´
çĬ¯ ç½ª
åľ¨ ä»ĸ
çļĦ è®¾è®¡
ä¹¦ éĻ¢
åįģ ä¹Ŀ
ĠS ch
éĤ» è¿ĳ
å¤ª å®Ī
åĪĨåĪ« ä¸º
éĢī ä¸º
is h
ç§° ä½ľ
å©ļ å§»
å·´ å°Ķ
or e
Ġ201 5
å®ļ å±ħ
æĹł äºº
æĬ «
åĲ »
å¼Ĺ éĩĮ
éĥ ģ
Ġ201 6
æĺ¯ ä¸ª
ãĤ Ĵ
è®¾ å®ļ
å±Ģ éķ¿
M ar
å»ºçŃĳ çī©
çŃ¾ è®¢
Ð ´
æĲ º
ç¿ ħ
æī© å¤§
ç¼ħ çĶ¸
åĩº åĶ®
6 00
ç±» çļĦ
37 4
å°Ŀ è¯ķ
å²Ľ å±¿
å·² è¢«
é¢Ħ è®¡
éĺ ®
é£Ł æĢ§
Ġ201 4
åº ¶
è¶³ åįı
å±±ä¸ľ çľģ
å®ī å¨ľ
åħ¬å¼Ģ èµĽ
åį¢ çĵ¦å°Ķ
å·² æľī
å°ĳ å°Ĩ
éĽ· æĸ¯
å¸ĥ æĶ¿
è¥¿ ä¾§
çī¹ åħ°
åĬŀ äºĭ
å´ ©
åħĭ å°Ķ
ãĢ ľ
å¯¹ éĺµ
A N
åĲ« æľī
åĩ ¶
åĳ¨ æľŁ
æķĮ äºº
ä»ĸ è¿ĺ
åħĭ çļĦ
èĥĮ é³į
èħ Ĳ
196 7
ä¾Ŀ çĦ¶
åľ¨ é¦Ļæ¸¯
ãĢĭ (
äººåı£æķ°éĩı ä¸ºP
B N
åĪĨ æĶ¯
å¥³ çİĭ
èı Ĭ
åıĳ èµ·
ä¸»è¦ģ çļĦ
æģĲ æĢĸ
åĩ½ æķ°
é¡ ·
ãĥ ķ
ç£ ·
ç½ ¢
æĥħ æĬ¥
è§£ æķ£
ä»¤ äºº
åŃ£ åĲİ
æĦı å¿Ĺ
m er
16 0
ãĤ Ĥ
å¥³ ä¸»è§Ĵ
æºĲ èĩª
ä¸Ń æľŁ
éľ ŀ
æ¸ ł
æĪ¿ å±ĭ
æĸĩ èīº
ç« Ł
it h
i es
çĽĳ åĪ¶
åħ¼ ä»»
é¥ ¼
å§ ¿
åĪĻ ä¸º
å¦¹ å¦¹
éĩĩ åıĸ
æīĢæľī çļĦ
è½° çĤ¸
8 1
æĭ ¼
æľ¬ ç§ĳ
ä¸ľ ä¾§
çĽ¸ éĤ»
V D
ä¹Ł ä¸į
é² ¸
åį± éĻ©
Ġ æĹ¥æľ¬
éĺ» æŃ¢
æİ¥å£¤ çļĦå¸Ĥéķĩ
æİĴ è¡Į
ç¬¦ åĲĪ
èĩ Ĥ
ä¼ł åªĴ
E S
O N
å°Ķ å¤«
ĠC om
ç¹ģ æ®ĸ
è¤Ĳ èī²
å¾ª çİ¯
çļĦ çĪ¶äº²
å¤§ å°ı
å·¥ç¨ĭ å¸Ī
åħ¨ éĿ¢
ä½įäºİ ä¸ŃåĽ½
å¤§ è¡Ĺ
çĤ ī
æ· ³
é£İ æļ´
å¤ıä»¤ æĹ¶
å¿ ½
èĪŀ è¹Ī
è¯´ æĺİ
å®ģ æ³¢
èĥ½ æºĲ
e e
ber t
æ¡ Ĳ
æľī æľº
çĻ» éĻĨ
20 46
å¤© ä½¿
å¹³ éĿ¢
è¥¿ åĮĹéĥ¨
ç§į æ¤į
l y
è¿Ľ çĲĥ
éĥ½ çĿ£
æĹ¶ æ®µ
æ¦ Ħ
æģ °
å¹¶ ä¸İ
æĪĲ çļĦ
Ġ200 8
å®¶ ä¸Ń
æ¯Ķ å¦Ĥ
8 4
åı¯ä»¥ åľ¨
åŁ¹ åħ»
o x
çļĦ ä½įç½®
ä¸Ĭ äºĨ
æĮī å¯Ł
åĽ° éļ¾
æİ§ èĤ¡
æĪĲ æľ¬
äº« å¹´
å¸¸è§ģ çļĦ
æĢ ¡
ĠT he
æĸĩ æĺİ
å¨ ¶
èı ©
ç¾İ åĨĽ
éļı åį³
Ġ 12
åģľ éĿł
åľ¨ äºİ
åĨ ķ
æ¸¯ åı£
å¥ ĭ
æĪĲ äºĨ
å·¡ æĬļ
ãĥ Ĩ
èĦ ¸
å¡ŀ çº³
åł ¤
åľ¨ ä¸Ģèµ·
åĮºä¸º UTC
éĢī åĮº
åĲī æŀĹ
æĪĲ å¹´
çļĦæĹ¶ åĮºä¸ºUTC
Ġ "
çº¦ çĳŁ
åĩº éģĵ
INSEE å¸Ĥéķĩ
è¯º å¤«
i al
å· ·
æľī èĳĹ
ç¬¬ ä¹Ŀ
èĹ »
æĬ¥ å¯¼
un g
INSEEå¸Ĥéķĩ ç¼ĸçłģä¸ºP
çĶµ è½¦
âĢ §
åİ¿ çļĦ
è´§ çī©
éĤ®æĶ¿ ç¼ĸçłģä¸ºP
èĢĮ ä¸į
æł¼ æĭī
æļ ĸ
å¸ĥ æľĹ
éĤ µ
è± «
åģľ è½¦
äº¤ æį¢
èİ· å¥ĸ
åĨĴ éĻ©
èĩ Ģ
éĢļ ä¿¡
åİ¿ éģĵ
çļ® èĤ¤
ãģ Ļ
æľ µ
èĬĿ åĬł
åĽŀ å½Ĵ
å¯Į å£«
å®Į å·¥
èĬĿåĬł åĵ¥
çħ§ çīĩ
æĹ¶çļĦ äººåı£æķ°éĩıä¸ºP
æµ· åŁŁ
éļ¾ ä»¥
ä¸»æķĻ ç»ĥ
on e
å¤§ è¥¿æ´ĭ
éĿ¢ç§¯ P
Ġ n
äºĶ åįģ
åĬ¨ è½¦
ä¿Ŀ éĻ©
æĹ¶ åĢĻ
9 3
çİ° å®ŀ
æĭĨ éĻ¤
æħ İ
ç¨ Ģ
ç®¡çĲĨ å±Ģ
éĩı çļĦ
ä¸Ģ åĪĩ
ĠU n
Ñ ĥ
æ» ķ
é¢ģ åıĳ
Ġ å±±
ç±³ åħ°
åģ ¿
äººæ°ĳ å¸ģ
æĤ ¦
è± ¹
åĪĽ å§ĭ
å¤§ å°ĨåĨĽ
éĵ ¸
ç½Ĺ ä¼¯çī¹
ä¸į æ»¡
å¾Ģ å¾Ģ
æĭ¿ ä¸ĭ
åī¯ ä½¿
p er
è½ ©
çļĦ ç¬¬äºĮ
å²© çŁ³
æĬ ¼
éĻ¢ å£«
åľ£ ç»ı
æĪĸ æĹ§å¸Ĥéķĩ
æĮģ æľī
é«ĺçŃī åŃ¦æł¡
éĹ ½
æ½ľ èīĩ
ä½Ĩ ä»ĸ
ä¿® å¤į
è¶³çĲĥ èģĶèµĽ
è¶³çĲĥ éĺŁ
è¯Ĺ äºº
Ġ200 6
æĶ¶ éĽĨ
éĩį å¤§
äº§çĶŁ çļĦ
åı¯ è§ģ
çĽ´ éļ¶
ic k
åĬł å¼º
åľº æĻ¯
éĢĶ ä¸Ń
å® ´
ä¼Ĺ å¤ļ
åĬª åĬĽ
A P
a e
èİ· èĥľ
æĻ® é²ģ
æĪĲç«ĭ çļĦ
ï¼ī ï¼į
çĲĨ å·¥
åı¸ èģĮ
èĬ ¦
åķĨ åĵģ
å¸Ĥ æ°ĳ
åº¦ çļĦ
éĢī åĮºä¸º
å¤ª åĲİ
å¦ĩ å¥³
å¸ ½
é¹ ħ
ç±³ çļĦ
i x
å»ºçŃĳ å¸Ī
ç§į æĹı
åŁ¹ è®Ń
åĪĨåĪ« æĺ¯
Ġ201 7
æīĢå±ŀçļĦ çľģçº§
Ġ h
æīĢå±ŀçļĦçľģçº§ éĢīåĮºä¸º
å¿ Ļ
è¯¥ çľģä»½
è° ģ
èĮ µ
l and
ãĥ ī
æ£Ģ æµĭ
èĬ Ļ
æľº åĪ¶
m m
æ»¨ æµ·
er n
å¹´ ç¾İåĽ½
åĵ¥ åĵ¥
Ġ200 7
æĥ ľ
ac e
åı¤ èĢģ
åĲİ è¢«
æĸ° åŁİ
èĩª èº«
ç¼ĸ åħ¥
éĶ Ĳ
æĺ¯ä¸Ģ åº§
çľģçļĦä¸Ģä¸ª å¸Ĥéķĩ
èĴ ²
åįİ äºº
ç¤ ģ
Ġ 8
is s
åįļå£« åŃ¦ä½į
C O
åľ° åĲį
åĲĪ åĲĮ
éħį ç½®
åºĦ ä¸º
æ´Ľ å¤«
çŁ¥ åºľ
ãĥ £
å±± å¸Ĥ
ç«ŀ èµĽ
æľ« æľŁ
á Ģ
çļĦ ç¥ŀ
ä¼ł æķĻ
9 7
æĸ° äºº
ä¸ľ åĮĹéĥ¨
æĸ¯ æĭīå¤«
äº¤ çķĮ
åĲ¸ æĶ¶
æ²³ çķĶ
ç¢ Ł
r it
çĶµ è¯Ŀ
ä½ľ åĩº
Ð ¹
åĿ ł
äº§ åľ°
ä¸Ń æľĢ
èĮ İ
äºº å·¥
è¶³çĲĥ ä¿±ä¹Ĳéĥ¨
un d
åľ£ æ¯į
æ¢ µ
195 1
oc k
æľ¬ åľŁ
193 6
æŁ Ħ
æ£Ģ å¯ŁéĻ¢
æ°Ķ è±¡
at t
èĿ ł
èĢ ķ
è£ģ åĪ¤
æĪĲ éķ¿
è½¨éģĵ äº¤éĢļ
éĶĢ éĩı
ä»İ æŃ¤
æĹ ¬
ä¿® éģĵ
æĶ» æīĵ
C l
çľ ł
çļĦ åĽ½å®¶
s s
åĮĹ ä¾§
æŃ¤ åī§
èģĮ ä½į
çļĦ è¯Ŀ
æŃ» äºİ
æī ģ
ä¾Ľ åºĶ
çĪ ¸
ç¢ °
æ¾ Ħ
çŁ ®
å®ī æīĵ
è½¦ éģĵ
åĽĽ ä¸ĸ
å¤ļ å°Ķ
ç«ĭ åį³
åĲĳ åįĹ
åĲĪ åĶ±
é¢ģå¥ĸ åħ¸ç¤¼
å»ºç«ĭ äºĨ
çļĦ åĲįåŃĹ
ç»´ å¤ļ
æīĢ å±ŀ
æī ĳ
ç¢ ±
9 4
çļĦ æĥħ
åŃĲ å¥³
åĲĮ çĽŁ
åİŁ æĿ¥
è¿Ĳ ä½ľ
o od
Ġ æŀĹ
ä¸» åĬĽ
æĢ§ æł¼
ç©º ä¸Ń
Ġ201 8
ä¸º åħ¶
è´ ©
ä¸Ģ åľº
èĪª å¤©
ï¼ İ
åĨĽ å®ĺ
çİ° åŃĺ
éģĩ åĪ°
åįģä¸Ģ æľĪ
å´ ĸ
a ur
ä¾ĭ åŃĲ
çī¹åĪ« æĺ¯
éķ¿ è¾¾
äº² èĩª
åĪĨ è£Ĥ
çŃ Ĵ
èµĦ è®¯
åĳĪ çİ°
é¢ Į
çīĻ é½¿
u re
æĺ¥ ç§ĭ
å¼Ĺ éĽ·
Ã ¡
èĢĥ è¯ķ
çĸ« æĥħ
æ±Ł æĪ·
æĹ¥ äºİ
å¹¶ çĶ±
ä¸ī äºº
è¯¥çľģä»½ ä¸ºæ³ķåĽ½
æł¡ åĽŃ
Ġ200 5
æĪĲ çĨŁ
äºĮ æĪĺ
åĲĦ èĩª
ãĢı ï¼Ī
çļĦ éĤ®æĶ¿ç¼ĸçłģä¸ºP
å·´ åŁº
ç© ·
æľ¬ äºº
çŁ ©
è¾Ĳ å°Ħ
9 1
çļĦ è§Ĵèī²
ãĢĭ ï¼ī
ä¸» ä½ĵ
æµ Ĩ
ä¸¤ å¹´
æ¶ Į
çłģ å¤´
e x
ä»¥ åįĹ
ä¼¼ ä¹İ
å¤§ ä¼Ĺ
å¾Ĺ åĪ°äºĨ
ç«Ļ åİħ
æ²¿ æµ·
å¿ Į
æ¯ı å¤©
åħ³ éĶ®
å·² çŁ¥
Ġ ä¼Ĭ
æĿ¯ åĨłåĨĽ
åĬłåĪ© ç¦ı
T h
åįĹ éĿŀ
ä¸ĭ ä»¤
éĤ£ ä¹Ī
å°Ħ åĩ»
æĢ» è£ģ
äººåı£ æĻ®æŁ¥
äºĴ çĽ¸
ä¿® æĶ¹
ãĢĤ ãĢĤ
åĨĽ åĮº
åĲ¯ åĬ¨
èħ °
æĶ¿æ²» å®¶
æİ¨ èįĲ
é¡º åĪ©
èĬ Ń
èĭı ç»´åŁĥ
æľº çļĦ
æĢ§ èĥ½
åıĮ æīĵ
æ´» è·ĥ
åŁİ çļĦ
æİ ł
åĴ ¨
å¼Ģ ä¸ļ
éĩĮ åħĭ
ä»ĸ ä¸º
æĢ» çĽĳ
ç©Ĩ æĸ¯
å°¼ è¥¿äºļ
ä¹Ł å°±æĺ¯
åİ ¨
åī¯ ä¸»å¸Ń
ç«ĭ æĸ¹
Ġ Z
ol d
åıĳçĶŁ åľ¨
çĭ Ĳ
è´§ è¿Ĳ
èµĽ ä¸Ń
é¾Ļ æ±Ł
o us
ä¹Į æĸ¯
è¯¥ åħļ
é±¼ ç±»
æ¡ĥ åĽŃ
å£° ç§°
æĸ° ç«¹
ä¸¤ èĢħ
å¤Ħ çļĦ
ç½Ĺ å¾·
ä¸Ĭ è¿°
èµ· ä¹ī
è¯Ń çļĦ
æĦı æĢĿ
ic e
åĮ» åŃ¦éĻ¢
æ¡¥ æ¢ģ
çĵ ·
èĩ³ äºİ
åįĹ ä¾§
S A
å·¥ä½ľ å®¤
è¡Į ä¸ļ
èµ· æºĲ
æĳ §
ãģ ¤
å°ı å§Ĳ
çłĶ åıĳ
åįģ ä¸ĥ
è¯ģ å®ŀ
çªģ çł´
åĤ ¬
åįĩ ä»»
193 5
åĩº åıĳ
é¹ ı
M V
èµ Į
çĪ± çļĦ
æĺ¯ ä¸º
åħ¶ä¸Ń åĮħæĭ¬
åĵģ ç§į
èµĦ æľ¬
l ay
èĲ Ŀ
s k
ä¸» å¼ł
éķ¿ å®ĺ
æĥ ¨
ä¸» åĬŀ
éĺ³ åİ¿
ä½ı åľ¨
ä¸ľäº¬ éĥ½
Ġ 18
éĶĻ è¯¯
èĤ ©
åıĳçİ° çļĦ
éĩĳ å±±
ä¸¤ ä½į
çļĦä¸Ģ æĿ¡
å¤§ çĲĨ
æķĪåĬĽ äºİ
åŁİ åİ¿
è¥¿ éĩĮ
ç³»ç»Ł çļĦ
å¯ ĩ
ä¹Ĳ åĻ¨
ä¸Ģ èĩ´
è¸ ¢
N BA
ä¼ł å¥ĩ
å¤´ éĥ¨
æĪĺ è½¦
8 00
è¾ Ł
ä¾ ¨
å¤ĸ çļĦ
çĥ ·
èĮ Ħ
åı· çļĦ
çī©ç§į çļĦ
ä¸ľ åįĹéĥ¨
å¯¹ æŃ¤
é© ³
æĪĺ èĥľ
æľīä¸Ģ äºĽ
igh t
ä¸¤ åĲį
193 3
éĻ ¨
ä¸Ń å¼ı
è¢« è§Ĩä¸º
åıĳ æĮ¥
ç¾İ ä¸½
å¥³ åŃ©
ä¿Ħ åĽ½
éª ı
äºĶ ä¸ª
è¿½ æº¯
æīĢåľ¨ åľ°
èĽ Ļ
çļĦ æīĭ
Ġ éķ¿
åįĩ æł¼
å½ĵåľ° çļĦ
çĮª ç¬¼
å° ĺ
å¨ ħ
åķĨ äºº
åĬłåħ¥ äºĨ
è¿Ļæł· çļĦ
çī¹ çĤ¹
çĽ¸åħ³ çļĦ
çĶµ åĬ¨
åĭ Ł
æ¸¸æĪı çļĦ
çĮªç¬¼ èįī
ãĤ °
E D
æĹ¥ æŃ£å¼ı
é¢ ĸ
éħ ·
åľ° ä¸Ĭ
æĪĺ åĽ½
åı° é£İ
ãĤ º
ä¸´ åºĬ
U n
æĺ¯ åĽłä¸º
åį §
åĮħ åĽ´
e am
p e
ç¬¬ä¸Ģ ä½į
æĬĳ åĪ¶
æĺ¯ åı°æ¹¾
åĵ Ģ
æº ĥ
åĩº å¸Ń
çĪ ¬
Ġ &
å¤§ æŃ£
æ£ ī
å®¤ åĨħ
çĮ ´
è§Ĩ é¢ĳ
ä¸ĭ ä¸Ģ
æĦŁ è§ī
æ³ķ å®ĺ
å² Ĳ
or y
åģ¶ åĥı
è¿Ļ é¦ĸ
å°ģ ä¸º
Ġ w
å¥³ æ¼Ķåĳĺ
æĶ¹ ç§°
èº« ä¸Ĭ
çĽĳ å¯Ł
ä¸Ĭ åįĩ
å« Į
ãĤ µ
éĿł è¿ĳ
0 8
æľĢé«ĺ çļĦ
åħħ æ»¡
æĤ ł
ç²¾ çģµ
æĴŀ åĩ»
éĻ· åħ¥
æ³ķ æ¡Ī
äº ©
çļĦ éĥ¨åĪĨ
åĲį è¿Ľå£«
å¼ł ä¸ĵè¾ĳ
ter n
ä¸Ģ äºº
è¸ ı
éĹ» åĲį
æ³¢ å£«é¡¿
åī Ĭ
çī¹ å®ļ
æĢ§ åĪ«
å¿ĥ èĦı
å¹´ èİ·
è¶ ĭ
193 4
èĲ¥ ä¸ļ
æ´¾ åĩº
æ³ķåħ° åħĭ
æľį è£ħ
éĢ »
i re
æİ¢ æµĭ
ç½Ĺé©¬ å°¼äºļ
çĲĨ æŁ¥
å²Ľ å¼ı
èĽ Ľ
è¾ħ åĬ©
äº ¥
å¸ĥ éĽ·
o ol
äºĮ çº§
m ent
å¥¹ ä»¬
æĽ¾ äºİ
æľ¬ çº¿
æĺŁ ç³»
é«ĺ è¾¾
çļĦ éĹ®é¢ĺ
æµİ åįĹ
çļĦ éŁ³ä¹Ĳ
åĮĹ èµ·
èĢĮ éĿŀ
å°Ķ é¡¿
éĤ ±
çļĦ æľĢ
éĻ ª
ä½ĵ éĩį
æķĳ æı´
å°¤åħ¶ æĺ¯
åľº åľ°
è¿ĳ å¹´
ð «
æĹ Ń
æĮĩ å®ļ
æ¶Ī è´¹
åĲĳ åĮĹ
çķ ħ
æ® ·
å¼ı çļĦ
ä¼ļ è¯ķ
å¥½ åıĭ
æİª æĸ½
ãĥ Ĭ
åĺī å®¾
é«ĺ éĽĦ
é©¬ ä¸ģ
äººæ°ĳ æ£Ģå¯ŁéĻ¢
éķ¿ å®ī
çĻ¾ ä¸ĩ
æİ¨ åĬ¨
æıĲ çĲ´
æ¯ı æĹ¥
æĬµ æĬĹ
æ³ķåħ° è¥¿
åŃ¦ çļĦ
çĶŁ æĪĲ
è¡Į çļĦ
æķ ²
u k
é©±éĢĲ èĪ°
å¼ Ħ
en n
æģ ¨
é¦ĸ ä½į
éķ ĳ
ãĢĭ ãĢĬ
or m
è·¯æĺĵ æĸ¯
0 5
æĸ° å»º
æł¼ å°Ķ
æµģ æµª
ç¼© åĨĻ
ä»ĸ åĴĮ
åıĺ ä¸º
åı¬ å¼Ģ
æµ· ä¸Ĭ
ä»Ĭ å¤©
çłĶç©¶ éĻ¢
å¾Ī å¤§
y l
O S
åĢĻéĢī äºº
Ġ å®ī
æ±Ł åįĹ
193 2
æ© Ħ
å¼Ģ å±ķ
çľ¼ çĿ
è¿ŀç»Ń åī§
åĬŁ çİĩ
æĻļ æľŁ
å¥¥æĸ¯ åį¡
åį¡ ç½Ĺ
æĥ³ è¦ģ
æķĪ åºĶ
ç»¼ èīº
å¥¥æŀĹåĮ¹åħĭ è¿ĲåĬ¨ä¼ļ
å¸Ĥ æĶ¿
èĪ Į
æ°ĳ ä¼Ĺ
A K
èĲ½ æĪĲ
è¥¿ åįĹéĥ¨
æł¼ éĩĮ
çĶ° æĿĳ
ç» µ
å·´åŁº æĸ¯åĿ¦
æ³¢ å°Ķ
åħį è´¹
ç»ĺ çĶ»
ä¸Ń ä¹¦
çľ ī
éĢ ®
æ¹ĸåįĹ çľģ
åħĭ æŀĹ
å·¥ èīº
190 1
æ®ĸæ°ĳ åľ°
çļĦ æĢ»
äº¤ åıī
åĸ Ļ
æ Ĩ
åĬŀäºĭ å¤Ħ
æł¼ éĽ·
åħ· ä½ĵ
èĦ± ç¦»
è¯¥ åħ¬åı¸
ç¼ĸ ç»Ħ
å¹¶ è¢«
çŁ Ľ
ç¦ı å¾·
æī© å±ķ
å±± åı£
æ¯ Ĺ
ä½ĵ éķ¿
æ²³ è°·
D VD
190 9
ç§ĳ å°Ķ
èĭ± éĩĮ
åĽ½å®¶ çļĦ
é¢ Ĥ
äº¤ åĵį
èµ« å°Ķ
Ð¸ Ñ
y n
åĨħ éĻĨ
a x
ä»ĸ ä¹Ł
å·¨ å¤§
æĸĩ åºĵ
r is
æīĵ çł´
æĢĢ çĸĳ
ä¸ĭ äºĨ
æĪĲ åĪĨ
å¾Ĺ åĪĨ
çļĦ åİŁåĽł
æĥ §
æľ¬ ä¹¦
ä»¥ ä¸ĬçļĦ
è¿ŀ è½½
çİĭ ä½į
åİŁ ä¸º
çİ° ä¸º
çŁŃ æļĤ
ä¾Ŀ æį®
å¸Ĥ ä¸Ńå¿ĥ
ä½¿ åħ¶
åº ļ
éĺ² æŃ¢
æ© ¡
åĳĺ å¤ĸ
ç© Ĺ
ä¸» åĶ±
åİŁ ä½ľ
0 7
è¯Ħ ä¼°
æ·± åº¦
åľ° äº§
èĻ ı
æ©Ħ æ¦Ħ
çģŃ ç»Ŀ
é© ¹
ä¸ľ æµ·
çĶµå½± èĬĤ
å®īå¾½ çľģ
æĶ¾ åľ¨
ä¸º æŃ¤
âĢ Ļ
èĤ ¾
çļĦä¸Ģ äºĽ
çĹħ ä¾ĭ
am p
æĳ§ æ¯ģ
åľ° åŁŁ
ç§° åĳ¼
æĽ´ æĸ°
èļ Ģ
åŁºéĩĳ ä¼ļ
ç» ĳ
åĩ °
æµģ åŁŁ
æ¸¸ å®¢
éķ¿ æ²Ļ
æŃ£ éĿ¢
æĪĺ åľº
0 4
ä¾ £
or n
å¡ŀå°Ķ ç»´äºļ
ç»´å¤ļ åĪ©äºļ
éĺ¿ éĩĮ
èĻ ¾
å¾ģ æľį
å¼Ģ å¹ķ
çĽ´ æĴŃ
åĪĨå¸ĥ åľ¨
å¼Ĺ æĭī
ç¿° æŀĹ
æĴ° åĨĻ
èĥ¡ åĲĮ
æľĪ çĲĥ
ç½Ĺé©¬ å¸ĿåĽ½
ä¹ĭ ä¸º
è¥¿ èĹı
å¤§ è¿ŀ
è¯Ħ ä¸º
éĥ½ åľ¨
å¹³ è¡¡
åı² å¯Ĩ
åıª è¦ģ
åĴ ı
æ°Ķ ä½ĵ
èģĶ ç»ľ
å±Ĭ åħ¨åĽ½
åĬł å°Ķ
åĽŀ åĲĪ
å¥ĸ ç«ł
å» ĸ
æīĢ è°ĵ
0 9
åĲ Ĭ
åĲĦ ä¸ª
èµŀ åĬ©
æľĪ çļĦ
æĶ¹ å»º
æıĲä¾Ľ äºĨ
çĥ ¯
ac t
Ġ åĮĹ
æĸ¹ ä¾¿
åįķ æīĵ
èĭ± è¶ħ
0 6
æĮ ¡
å½ĵ å±Ģ
ĠT h
çº§ åĪ«
äºĨ ä»ĸçļĦ
æĬ Ħ
ç»ĩ çĶ°
J ohn
i de
è¿Ĳ æ²³
ĠM ar
ä¸Ĭ å¸Ŀ
ç§į ç±»
ic a
Ġ 2019
éĢļ å¾Ģ
am e
åħ¬ é¡·
åĭ ĺ
å´ĩ ç¥¯
ä¸ĭ åįĬ
çº¤ ç»´
åħį çĸ«
åŃ£åĲİ èµĽ
è¿ģ èĩ³
æİ¨ å¹¿
åħ Ķ
å¤§ éĢī
èı² åĪ©
å¼º è°ĥ
å°¼ åı¤
ãĥ ł
ä¸ļ ä½Ļ
æĦ ¤
os t
æľĪ åľ¨
ĠE n
å·´ æĭī
å±Ĥ çļĦ
ä¸¤ åĽ½
ä¼ļ æľī
æĸ° è®¾
æŁ¥ å°Ķæĸ¯
ä¸Ĭ åįĪ
Ð¾Ð ²
æ´Ľ æĸ¯
ag e
å»ºçŃĳ éĿ¢ç§¯
1 10
çª Ħ
åħ¶ä¸Ń ä¸Ģä¸ª
ãĥ Ĺ
ç« £
è½¦ åİ¢
éĩį è¿Ķ
å²Ľ ä¸Ĭ
æļ ¨
i el
åĮº åĨħ
çĶ· ä¸»è§Ĵ
å¹ķ åºľ
éŀ ĭ
æŀ¢ çº½
çĩĥ æĸĻ
é»ĳ é¾Ļæ±Ł
ãĥ Ł
on s
çĥ Ĥ
æ´Ľ éĺ³
èģĶèµĽ åĨłåĨĽ
åĪ¶ä½ľ çļĦ
Ġ åĳ¨
ä½ ĳ
ĠS p
éħ ¿
ãĥ ĩ
å¤§ åħ¬
æĶ¹ åĲį
è¶³ å¤Ł
å®īä¸ľ å°¼
æ¼ ı
æī© å»º
ä½ľæĽ² å®¶
ä¿®éģĵ éĻ¢
O R
åĶ ¤
Ġ æĹ¥
æĪ Ĭ
æĶ¯ æµģ
äº¤æµģ éģĵ
åľº æīĢ
èį ¡
ä»ĸä»¬ åľ¨
åıį æĺł
æĸ¯ æ´Ľ
æıı ç»ĺ
å¹³ æĪĲ
éĢī ç§Ģ
é¦ĸ çĽ¸
è·¯ ç«Ļ
æĸ¯ åį¡
èĢĮ ä¸įæĺ¯
åĨł çĬ¶
æ²³åĮĹ çľģ
éĻĨ ç»Ń
çļĦ æ¯ĶèµĽ
å¹´ å¤ıåŃ£
ãĥ ģ
èº« åĪĨ
åĲİ åį«
Ġ200 4
å¸ Ĳ
æ² ª
å²Ľ çļĦ
ç´§ æĢ¥
Ġ çĻ½
æŃ¤ æ¬¡
åīį éĶĭ
æ³ķ è¯Ń
å¹² çº¿
çĲĨ æĥ³
è¾¹ å¢ĥ
éĨ ī
ç¥ŀ ç§ĺ
ä¿Ŀ å®Ī
æį ī
å¾Ī å°ĳ
åıĻ è¿°
åĨľ æ°ĳ
çĽ¸å½ĵ äºİ
éĥ½ è¢«
æĹł è®º
åĪĽ æĸ°
çļĦ æĪĲç»©
æŃ¥ æŀª
le y
ä¼ļ ç¤¾
å½° åĮĸ
i am
æŁ´æ²¹ æľºè½¦
è¾¹ ä¸º
ç©Ĩæĸ¯ æŀĹ
æĦı è§ģ
æŃĮ è¯į
ç«ŀ æĬĢ
æ±¡ æŁĵ
èµ· çĤ¹
è½¬ æį¢
æĹ¶ä»£ çļĦ
å½ĵ ä»£
åĺī ä¹ī
am es
ens is
ä¸Ń å°Ĩ
èĭı å·ŀ
åĩº åľŁ
å¤´ è¡Ķ
åĲĮ åĲį
æł¼ æŀĹ
çº³ ç²¹
æĪ· éĥ¨
åį ¸
çª Ŀ
åı¸ æ³ķ
éĽķ å¡ĳ
å¹» æĥ³
Ġ âĢľ
çĤ Ń
çĽ Ī
æĽ¹ æĵį
éĢĤ åºĶ
éĵĥ æľ¨
Ġ æĿ¨
ä¸Ģ è¯į
å¹´ ä¸İ
åľ¨ æĸ°
ãĤ ¦
æıĲ åıĬ
æĿĥ åĪ©
æ»¡ æ´²
æİ¥ æĽ¿
éħ ®
æ° Ł
ä»¥ æŃ¤
çĲĨ è§£
ãĤ Ħ
çļĦ éķ¿
æĸ¯ æīĺ
è®° å¿Ĩ
åĺī åºĨ
çļĦ æ¯ĶèµĽä¸Ń
é» Ľ
èĭ į
çľ¼çĿ Ľ
çļĦ åŁºç¡Ģ
éģĹ ä¼ł
çļĦ æĸ¹æ³ķ
åķĨ åĬ¡
ãģ ł
è¯¥ æł¡
åįķ çĭ¬
éĿĴ å°ĳå¹´
å¤§ è§Ħæ¨¡
æĬ Ľ
ç¥ Ī
ï¼Ī ãĢĬ
åĪĨ æł¡
ä¹ĭ å¤Ħ
äºĨ ä»ĸ
æĶ¯ ä»ĺ
ä¼ļ è¢«
æŃ£ å¾·
Ġ ç½Ĺ
åĳ¼ åĲ¸
ä¸Ģ çĻ¾
æľī è®¸å¤ļ
åº§ åłĤ
å¤« å¦ĩ
æ¸ħ æ°´
ç¦ıå»º çľģ
åĪ¶ å®ļ
åİŁ åħĪ
åĴ Ĵ
å¸Ĥ æĶ¿åºľ
ãĥ ¥
åı² èĴĤ
è£ ´
æ°¸ ä¹ħ
äºĨä¸Ģ äºĽ
çļĦ å½¢å¼ı
ä½ĵ åŀĭ
åı¦ æľī
åĩ¤ åĩ°
ç¥ŀ ç¤¾
å¤© åĲİ
åĬł éĢŁ
è¿Ľ æŃ¥
æİĴ åĪĹ
åĨĻ ä½ľ
çİĩ åĨĽ
çļĦ ç¾İåĽ½
è§ī å¾Ĺ
æ¼ Ĥ
è¯¥ åĽ½
è¿ĩ çļĦ
èĵ Ħ
äºº å¤§
éĺ² å®Ī
è´§ å¸ģ
æĪĺæĸĹ æľº
æľĢ ä½İ
ar e
äºº ç§°
è§Ĥ éŁ³
ç±³ äºļ
çĽ´ åįĩ
193 1
iv ers
Ã ¼
é¦Ļæ¸¯ éħįéŁ³
æĺ Ķ
è¾ Ī
æł¼ åĭĴ
èĵ ¬
æĺ ı
éª Ĺ
æ²Ī éĺ³
èĪª çıŃ
S p
ä¸Ģ æľŁ
æ¸¯ åħĥ
ä»£ æĽ¿
è®¨ ä¼Ĳ
çļĦ æĶ¯æĮģ
æĮĩæĮ¥ å®ĺ
æĳ Ķ
ĠC l
å¾· åĨĽ
éĿĴ æĺ¥
å¢ŀ å¼º
é¢ ħ
æİ ©
è½¦ç«Ļ ç»ĵæŀĦ
æİ¢ ç´¢
å®Ī æĬ¤
çļĦ æĥħåĨµ
ä¹¦ ä¸Ń
åĩºçİ° äºĨ
å¸Ń ä½į
åĽ½ å°ı
å¹´ ä»ĸ
P S
å¸¸ å¸¸
v er
ä¹Ŀ å·ŀ
ä½ ¥
åĵ ª
å¾· å·Ŀ
å¸ĥ éĩĮ
ä¸ª ä½ĵ
è¿ĳ ä»£
äºĭåĬ¡ æīĢ
Ġ ä¸Ĭ
åŀ £
è§Ĩ è§ī
ä»» æľŁ
å§Ĭ å¦¹
åĨħ èĴĻåı¤
é¢ĳ çİĩ
ä¹ ŀ
æĳĩ æ»ļ
èĿ Ļ
è¯¦ ç»Ĩ
éĶ ħ
è§Ĥ åħī
å¡Ķ å°Ķ
åį³ å°Ĩ
èĿĻ èĿł
çļĦ æ¯įäº²
å¤§ æ°Ķ
åıĳè¡Į çļĦ
è®¾ äºİ
ç»Ĩ èıĮ
èµ· åĪĿ
ç«ĭ éĻ¶
åľ¨ ä¸Ń
å¤©æ´¥ å¸Ĥ
Ġ +
æľ¬ åī§
ic al
èĪ¹ åıª
å®ĮæĪĲ äºĨ
èĽĭçĻ½ è´¨
åħ¶ä¸Ń ä¸Ģ
çĽ¸ è¿ŀ
å¯¹ åħ¶
ä½ı æ°ĳ
æ¶ Ľ
ï¼īãĢģ ãĢĬ
ä¸½ èİİ
å·¡ æ´ĭ
É Ľ
å·¨ å¤§çļĦ
D NA
çļĦ åľ£
çłĶç©¶ ä¸Ńå¿ĥ
Ġ a
æµ· åįĹ
åľ¨ èĭ±åĽ½
äº¤ ç»Ļ
åĨ »
é¸ ¦
é¢Ĩ éĺŁ
æĶ Ģ
ãĥ ĭ
å¤ª åİŁ
ãĢ ĳ
æĪ Į
æµģ ä¼ł
çĸ ¯
åıĽ ä¹±
æĸ¯ èĴĤ
è¶ħ è¶Ĭ
åī¯ ä¸»ä»»
ãĢ Ĳ
P h
èĩª ç§°
ç¼ Ŀ
æ¡ Į
éĩĳ åĪļ
åıĻ åĪ©äºļ
äº¤æĺĵ æīĢ
å¥ ¸
ç»ı çĶ±
åĲĮæĹ¶ ä¹Ł
èª ĵ
æľī ä¸ī
æ± ¶
åįģ ä¸īå¹´
èı© èĲ¨
çļĦ å¤©
ãĥ ĵ
éĽħ åħ¸
å®ļ æľŁ
ä»ĸ æĽ¾
ç«ĭéĻ¶ å®Ľ
éķĩ åĮº
ĠC ol
é»ĳ æļĹ
Ê ģ
19 18
æİ¥ èĳĹ
æļĤ æĹ¶
åº ¸
ç»ıæµİ åŃ¦
çļĦ ä¸Ĭ
çªģ åĩº
åĩº èµĽ
åīį åĲİ
äºĶ ä¸ĸ
æīĵ è´¥
åĨłçĬ¶ çĹħæ¯Ĵ
çģ« è½¦
ç«£ å·¥
èĬ ½
ç¥ ¸
åĽ½ åħ¬
åĩĨ åĨ³èµĽ
å¸ĥæĶ¿ ä½¿
éĢļ è®¯
è®© ä»ĸ
éĺ ľ
æĮĩ æķ°
åĽ¾ æ¡Ī
æ¤ ħ
æĻ®é²ģ å£«
åħĪ è¿Ľ
å¦Ĥ ä»Ĭ
éĢł åŀĭ
æĤ Ł
it e
å¤§ å¹ħ
æĭ ¨
ä½Ĩ åĽł
éķ¿ å¤§
åĲİ äºİ
ãģ ĺ
æĿ° åĩº
å¤ĸ åĽ´
åŀĴ æīĵ
èŃ¦ æĸ¹
ä»» å¤©åłĤ
æİ¥ æĶ¶
è´ ·
ä¿Ŀ éļľ
èĳĹ æľī
åºĦä¸º éĤ»
æĦı åĳ³
çĶ² ç»Ħ
æĶ¯ çº¿
å§Ķ æīĺ
åºĨ ç¥Ŀ
æľĢæĹ© çļĦ
éĻĦ åĬł
æ²¿ çº¿
æī© å¼ł
å¤§éĩı çļĦ
U S
æī ĩ
äºļ ç¾İ
åıĭ è°Ĭ
æĴ¤ éĢĢ
åĲĳ ä¸ľ
åįı è°ĥ
æĪ¿ éĹ´
åİ Į
å·² äºİ
è¾¹ çļĦ
éĺŁ åĳĺ
çº¦çĳŁ å¤«
åĩº èĩª
ĠP ro
è®¾è®¡ çļĦ
æĹ¥ åĲİ
æĹ¥ å¼Ģå§ĭ
é¥ ²
ä½Ļ äºº
éĺŁ åıĭ
æī £
æĵ ¢
ç«Ļ çļĦ
çłĶç©¶ çĶŁ
æĶ¹ç¼ĸ èĩª
ä¹ĭ å¹´åı·
æĺİ ç¡®
éĺħ è¯»
å¤ļ äºº
è¶ ģ
E N
ä¸ľ äºļ
æĸ ¥
éĢī åĩº
çĽ¸åĲĮ çļĦ
è¾ŀ èģĮ
Ġ åĲ´
åĪĻ åľ¨
åķĨ åºĹ
æĸ¯ åł¡
æĢ» ä¼ļ
æĽ´ å¤ļçļĦ
è¡Į äºº
æ¬¡ åŃĲ
l d
åº µ
åŁİ å¢Ļ
é¢Ĩ åħĪ
æħķ å°¼
æĹħå®¢ éĵģéģĵ
è´ ¬
æĽ¿ ä»£
é¢ ł
èĩª æĪĳ
æħĪ åĸĦ
å·¡æ´ĭ èĪ°
ãĢģ ãĢĬ
æ¯Ķ å°Ķ
èĭ± éķĳ
è¶Ĭ æĿ¥
å¹´ èİ·å¾Ĺ
å¤§ å®¶
åĨħ åľ°
ä¿Ĺ ç§°
éħįéŁ³ åĳĺ
æ¡ Ĩ
éĽķ åĥı
åľ° ä¸Ń
æ¨¡ æĭŁ
å¾· æĦıå¿Ĺ
æľī ä¸¤
èī ³
æ» ĭ
åħ¬ ä¼ļ
éĥ½ å¾¡åı²
å°± åľ¨
èĳ µ
å¸ ĸ
Ġ 11
æĪĲ äºº
éĢ® æįķ
åĬ ¾
è¯Ħ å®¡
ç»´ ä¹Ł
ç»´ æĬ¤
çĭ¬ç«ĭ çļĦ
åĪĳ éĥ¨
æ³ķ çļĦ
çĨ Ķ
ä¸ĵ çĶ¨
et h
o ok
ç§ĳ çļĦ
åı· ä¸º
åĽ¾ åĥı
ä¸¾åĬŀ çļĦ
Ù Ħ
ãĥ Ĳ
æīĵ è¿Ľ
æ¿ Ĵ
åĿļ æĮģ
æ³ Ħ
ä»¥ è¥¿
äºº çĶŁ
åĩº å±Ģ
åĩ ¸
ä¸ĸçºª çļĦ
æ²¿ å²¸
è¶ĬæĿ¥ è¶Ĭ
èĤ¡ æĿĥ
æĿ ı
æĥħ èĬĤ
é©± åĬ¨
æħķå°¼ é»ĳ
å¾· æĸ¯
è®¾è®¡ å¸Ī
ä¸ĵ ç§ĳ
å¾Ĺ å¥ĸ
æĪĺ æľ¯
åİŁ åĪĽ
é¢Ĩ äºĭ
æ¸ħ ä»£
Ġ ç¬¬äºĮ
æ£ ±
æĭĵ è·ĭ
çĶ· å¥³
ä¸Ģ éĥ¨
åĨħ æĪĺ
25 0
çļĦ æĹ¥
å§ĭ å»ºäºİ
æµ ¸
éĢļ çĶ¨
å¥ĸ æľĢä½³
å½ĵ å¤©
ç¥ĸ åħĪ
å¥ ł
ä¸į è¯¦
æĶ¹ è¿Ľ
åĳ İ
åĸ Ŀ
çİ¯ çĲĥ
i en
çī ²
Ġ éĥĳ
å°Ĩ åľ¨
æĺ¾ èĳĹ
åŃĺåľ¨ çļĦ
åĽ½ æľī
èĥ ĥ
èĻ ŀ
çĻ» ä¸Ĭ
æ¸© æ³ī
é¾Ļ ç±»
å« ©
çĲĨ åŃ¦
æĸ Į
ç§¯ åĪĨ
èĳ£äºĭ éķ¿
åŀĭ çĶµåĬĽæľºè½¦
çĻ¾ å§ĵ
è¯Ĭ æĸŃ
g h
ç¡® ä¿Ŀ
è¿ª å£«
as h
èĢ¶ å¤«
çª ¦
åģļ åĩº
a ul
è¢ ľ
èŀį åĲĪ
æĿĳ åºĦ
an s
al e
æĿ¥èĩª äºİ
åĽ ļ
çİ° æľī
æĸ¹éĿ¢ çļĦ
æīĭ æľº
çļĦ éĺ¿
åįĹ æĺĮ
æľĢ ä¸º
Ġ200 3
i um
åį« éĺŁ
éĴ ł
ä¼ļ ä¸Ĭ
ä¸į çŁ¥
ĠĠ ĠĠ
çĶµè§Ĩ èĬĤçĽ®
ç»´ä¹Ł çº³
r on
è¢« æĿĢ
çļĦ çĶŁæ´»
æĸĩ å¸Ŀ
å¤© åºľ
åħĥ å¸ħ
æĹĭ è½¬
åıĳ æİĺ
åĲį ä¸¾äºº
è¿ªå£« å°¼
I T
åľ¨ éĤ£éĩĮ
ä¸İ æİ¥å£¤çļĦå¸Ĥéķĩ
è¯º æĽ¼
Ġ 2020
çĮ ľ
æĺĨ èĻ«
æĹ¥ æĬ¥
å± ¥
å¹´ ä»»
åĸ ī
çĽĳ çĭ±
ãģ ĳ
ç»´ åħĭ
æŀ «
çº º
ãĥ ¡
èĭ± åĨĽ
I D
éģ ®
ãĥ ĸ
ä¸ŃåĽ½ çļĦ
å¥½ è¯Ħ
åĨľ åľº
çĹ ķ
éħį è§Ĵ
çī© çļĦ
åİ¦ éĹ¨
åįĩæł¼ ä¸º
åĽł åħ¶
åį° åĪ·
éĢı éľ²
ì Ŀ
è¿Ļ é¡¹
é¢Ħ å¤ĩ
ä½¿çĶ¨ äºĨ
Ä ģ
æ¯ı åĳ¨
éģŃ éģĩ
ä¸Ĭ æ¸¸
æİĪ æĿĥ
ä¸Ģ èģĮ
åĲĦ åĽ½
ä¸ĸçºª åĪĿ
è¾ĥ å¤§
ä»ħ æľī
çļĦ åĪĨ
åĮº åĪ«
ãĤ Ī
op h
éķ °
èĭ± å°º
ä¸İ æŃ¤
åįķ ä¸Ģ
äºĭ ä¸Ń
éĽĨ çļĦ
æĽ¾ æĺ¯
èĩĢ é³į
åĲĮæĹ¶ ä¹Łæĺ¯
ä¹¡ æĿĳ
èĹ¤ åİŁ
Ġ æľĪ
éĩĮ è¾¾
ar a
å°Ħ åħ¥
æĺİæ²» ä¸īåįģ
å¾· è¯Ń
çº§ çļĦ
19 19
å¾· ç½Ĺ
å¹´ ä¸ĸçķĮæĿ¯
âĢĿ ï¼ī
æĺŁ çļĦ
èĲ¥ åħ»
æ²Ļ æ¼ł
ĠR o
è¾ĵ åħ¥
Ðº Ð°
Ð ¼
æħ °
éģĹ è¿¹
å¥ĸ éĩĳ
èı² å°Ķå¾·
é«ĺ æł¡
èĸ ª
m e
ä¸į è¦ģ
ä¸» äºº
èĢ¶ å¾ĭ
åı¸ä»¤ éĥ¨
æĢ» éĿ¢ç§¯
åĽŀ å¿Ĩ
ĠL e
Ġ ï¼ļ
èº« ä¸º
éĵ¶ æ²³
åĴ¨ è¯¢
ãĢĤ âĢľ
äºİ æŃ¤
éķ ¶
åŁİ éĻħ
åĢ ¡
ä¿Ŀ è¯ģ
åįł æį®
ä¼łç»Ł çļĦ
å¥³ ç¥ŀ
åŀĤ çĽ´
c o
é¢Ĩå¯¼ äºº
æ¢¦ æĥ³
ç«ŀ éĢī
çº³ å¾·
èĲ¨ æĭī
æĭħ å½ĵ
é¼ĵ åĬ±
å·Ŀ åİ¿
åĶ¯ä¸Ģ çļĦ
åĨħ æľī
å¼ķ è¿Ľ
åĭĴ æĸ¯
åľ¨ ä¸Ģä¸ª
èı ±
åĵ Ń
æ¹ĸ å¹¿
å°¸ ä½ĵ
m a
ç¾İåĽ½ çļĦ
æĺ¯ ä»İ
çĽ¸ åºĶ
åħ¨ åŀĴæīĵ
ä¹¦ åºĹ
æĻ¯ çĤ¹
æĭī å°Ķ
è§Ĵ åº¦
éĩİ çĶŁ
æĶ¶ è´¹
æĦŁ æĥħ
åĮ ł
7 00
å± ¡
åįĹ èĩ³
L e
s e
åĲĦ ç±»
çª ĳ
çĽ® çļĦæĺ¯
N HK
Ġ çŁ³
19 29
åĬł æĸ¯
åįģ åĽĽå¹´
çĶ· åŃ©
å¿ħ è¦ģ
å½¢ å®¹
åĪĽå§ĭ äºº
åĬł å·¥
é¥ ¶
ä»¥ ä¾¿
æĶ¶è§Ĩ çİĩ
æŃ §
èĢģ æĿ¿
é² ¨
æ¨¡ çī¹
l a
ä»¥ ä¸ľ
æ²ī ç§¯
çĸ« èĭĹ
å¹´ æ¯ķä¸ļäºİ
r ist
åı°åĮĹ å¸Ĥ
åŃ¦ åĽŃ
é© °
åı¦ä¸Ģ æĸ¹éĿ¢
I V
åĪ© çļĦ
Ġ X
19 28
çĽ¸ åıį
è½¯ æĿ¡
å®¹ çº³
ãģ ²
æ§ ½
ä¹Ł åı¯
æĬ¥ çº¸
æľª æľī
åĬŀ çĲĨ
å¼º åº¦
åĲİ åľ¨
åľ° äºļ
æł¼ é²ģ
çĳ °
å®¡ åĪ¤
äºĮ å±Ĥ
ä¼Ĺ è®®éĻ¢
é¥® é£Ł
Ġ 2021
æĭī å¾·
æ¬¡ äºİ
æĳ© å°Ķ
åĽ½ è¯Ń
åł Ģ
æį· åħĭ
A L
åİŁ åŀĭ
ä¸Ģ éĥİ
èķ ĥ
åĮĸ ä¸º
æĪĺäºī ä¸Ń
0 3
è° Ĳ
åĨľ æĿĳ
ä¸¥ æł¼
åĪº æ¿Ģ
Ġ æľ¬
æļĤ åģľ
åľ¨ åĨħçļĦ
äº¤ æ±ĩ
å®¢ ä¸²
èĪª çº¿
æľĽ è¿ľ
s p
çİ «
åħ¥ åĽ´
åĪ¶ æĪĲ
å¤ĸ è§Ĥ
ä¾ Ħ
æ· Ģ
æŃ£ ç¡®
æ¬§ çĽŁ
æĵħ éķ¿
åħ¶ åŃĲ
åĪ© çĽĬ
è´¢ åĬ¡
å¸Į çī¹
çĴ ĭ
ä¸Ń åľº
é©¬ æģ©
ä½İ äºİ
åľ¨ è¥¿
19 22
ãģ Ī
è¶ħçº§ èģĶèµĽ
åħ¬ å¯ĵ
åĪ° çļĦ
ä¸ľ æ±ī
äºļ å½ĵ
æĶ¹ è®¾
åĨ Ģ
ç¥ŀ åľ£
åºı åĪĹ
Ġ k
çļĦ èĥ½åĬĽ
åī§ ä¸Ń
èľ ĺ
æ© Ļ
æ¥ ł
æ¹ĸåĮĹ çľģ
åĩ ¹
ç§ĳ è¿Ľå£«
çº¦ æľī
å®¢ è½¦
çļĦ ä¸ĸçķĮ
æŃĮ åĶ±
åĪĨ ä¹ĭä¸Ģ
éĵģè·¯ å±Ģ
å¹³ å®ļ
æ³ķ åºŃ
å®ŀ åĬĽ
æĹ ±
çĶŁçī© åŃ¦
èĤĮ èĤī
çģ« è½¦ç«Ļ
æ³° åĭĴ
çİĭ åĲİ
åħĪ åıĳ
éĶ ¥
é£İ æĻ¯
åıĤä¸İ äºĨ
æĢ ¨
åľ£ æ®¿
çļĦ é©¬
åĲĮ åŃ¦
åīį è¿Ľ
çĶ· äºº
â ĸ
è¡Ģ æ¶²
ä¼ļè®® åĳĺ
ä¸ª æĢ§
èľĺ èĽĽ
éĩĩ è®¿
æĢģ åº¦
çļĦ ä¸į
è¿Ļ åľº
åħµ éĥ¨
åĳĺå¤ĸ éĥİ
åĮº åĪĨ
C C
çĶ» éĿ¢
å±ħ å§Ķä¼ļ
æ³ ª
åĻ¨ çļĦ
å®¢ æĪ·
åĪĩ å°Ķ
èģĶåĲĪ ä¼ļ
ãĥĥ ãĤ¯
å±±è¥¿ çľģ
çľŁ äºº
ä¼¤ å®³
çļĦ åľ°åĮº
å¹¸ ç¦ı
æľĽè¿ľ éķľ
â Ħ
å¤ļ ä¼¦
åĲİ ç»Ń
é«ĺ æŀ¶
èµĦ åĬ©
çľĭ è§ģ
çī© åĵģ
åħ¶ ä¸º
çºªå½ķ çīĩ
è¯ŀ çĶŁ
è¢« å¹¶åħ¥
åĶ ĩ
Ġ200 0
æİ¢ éĻ©
æĿĢ äºº
æľī çĿĢ
ç´¢ æģ©
ç©¿ è¶Ĭ
æĥ ĳ
éĩį å¤į
å®ĥä»¬ çļĦ
å¸¸ åĬ¡
åıĭ å¥½
ç¬ ĥ
èĢĮ æĿ¥
r es
å° §
åĿ ¤
æ± ģ
è¯¥ çī©ç§įçļĦ
çĽ´åįĩ æľº
19 27
å¤į æ´»
èĢĥ å¯Ł
çģµ éŃĤ
r in
å¹´ æĪĲä¸º
åĽĽ å¤§
çħ§ é¡¾
çĽ¸ è¾ĥ
åĿ ŀ
ç¿ ¡
èĮĥåĽ´ åĨħ
ç¬¦ åı·
äºļ çĽ®
ç¼ĸ åĪ¶
âĢ ĺ
ç»´ ä¿®
é¢ĺ æĿĲ
åĽŀ åºĶ
ç¾İæľ¯ é¦Ĩ
ä¹Ł æ²¡æľī
ç³ ķ
ä¸ģ çĽ®
åľ° å½¢
æ¼Ķ èīº
ä½į çļĦ
ä»» æķĻ
190 3
æ¨¡å¼ı äº§åľ°
æ¶Ī éĺ²
æłª å¼ı
åĬ¨è½¦ ç»Ħ
ä¼Ļ ä¼´
éŁ ¶
ç¦ §
at a
çĶº æĿĳ
èĻļ æŀĦ
å½¢æĪĲ çļĦ
å£ ¬
et t
è¡¥ åħħ
y s
åĲĳ è¥¿
ä¸ĭ æ¸¸
æĽ¾ è¢«
æķĻèĤ² éĥ¨
ä¸ľåįĹ äºļ
åº ĩ
æĸ¯ åĴĮ
è´Ŀ åħĭ
æłªå¼ı ä¼ļç¤¾
è¿Ļ ä¹Łæĺ¯
ä¸ĭ æĸ¹
ãĤ ¬
æ¸¸æĪı ä¸Ń
æĩ ¿
r am
æ° ®
ãĤ ı
w ard
Ġ æĺ¯
å¸¸ è§Ħ
çĮ ¿
çļĦ æīĢæľī
å¹´ åĩºçīĪ
å¼Ĥ å¸¸
æŃ£ ä¹ī
è´¹ çĶ¨
å¤§ åĲĮ
éĿ¢ ä¸´
