{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ï¼":259,"ä¸":260,"ãĢ":261,"ï¼Į":262,"äº":263,"çļ":264,"çļĦ":265,"ãĢĤ":266,"æľ":267,"åı":268,"åħ":269,"å¹":270,"ä»":271,"å¤":272,"åľ":273,"åĲ":274,"åĪ":275,"å¹´":276,"å®":277,"åĽ":278,"çĶ":279,"ä½":280,"åį":281,"æĹ":282,"å°":283,"æĸ":284,"ãĢģ":285,"æĺ":286,"ä¹":287,"è¿":288,"ç»":289,"åŃ":290,"æĪ":291,"åľ¨":292,"ä¸Ģ":293,"ï¼Ī":294,"ï¼ī":295,"ä¸º":296,"ä¼":297,"å¸":298,"åĬ":299,"åĮ":300,"åĨ":301,"æĿ":302,"è¯":303,"ä¸Ń":304,"å·":305,"æĺ¯":306,"çī":307,"è®":308,"å¾":309,"åĽ½":310,"å¼":311,"åº":312,"éĩ":313,"çº":314,"å¤§":315,"äºº":316,"ç§":317,"äºİ":318,"å±":319,"åĩ":320,"æī":321,"20":322,"éĥ":323,"æľī":324,"è¡":325,"éĢ":326,"åİ":327,"èµ":328,"åĴ":329,"æŃ":330,"æľĪ":331,"å¥":332,"åĴĮ":333,"å½":334,"éĻ":335,"èĢ":336,"çİ":337,"æķ":338,"çĽ":339,"æĶ":340,"19":341,"æĹ¥":342,"éĺ":343,"å¯":344,"æĭ":345,"èĩ":346,"âĢ":347,"æł":348,"åĲİ":349,"æ°":350,"åŃ¦":351,"æ²":352,"æ³":353,"ç«":354,"ä»¥":355,"æµ":356,"è§":357,"åĳ":358,"äºĨ":359,"ï¼ļ":360,"çĲ":361,"æĹ¶":362,"è½":363,"åī":364,"è´":365,"æĪĲ":366,"åľ°":367,"è¾":368,"æĸ¯":369,"åŁ":370,"éĹ":371,"ä¸Ĭ":372,"æĢ":373,"ç¬":374,"åĩº":375,"ä¼ļ":376,"ä»ĸ":377,"æ¯":378,"çĶŁ":379,"ä¸ª":380,"æ´":381,"éĥ¨":382,"ãĢĭ":383,"ãĢĬ":384,"éķ":385,"æŀ":386,"æĽ":387,"Â·":388,"æ¸":389,"ä¸į":390,"ä¸İ":391,"ä½ľ":392,"ä¹ĭ":393,"éĿ":394,"ç¬¬":395,"éģ":396,"èĥ":397,"æĬ":398,"åĲį":399,"åħ¬":400,"è¡Į":401,"å°Ķ":402,"ä¿":403,"ä¸»":404,"å®¶":405,"åĮº":406,"è¥":407,"æİ":408,"ç½":409,"è¥¿":410,"åħ¶":411,"åĪĨ":412,"è¢":413,"åıĳ":414,"éĽ":415,"åŃĲ":416,"å¿":417,"è·":418,"çŃ":419,"æ±":420,"æ¬":421,"æľ¬":422,"åĨĽ":423,"å»":424,"ç¾":425,"é¦":426,"çĶ¨":427,"åĪ°":428,"åĵ":429,"è¢«":430,"å§":431,"ä¾":432,"èĭ":433,"å¹¶":434,"åįĹ":435,"é¢":436,"èģ":437,"èĢĮ":438,"é©":439,"éķ¿":440,"ä¸ĭ":441,"èī":442,"çī¹":443,"çľ":444,"åıĬ":445,"ç±":446,"çĶ±":447,"ä½į":448,"å¸Ĥ":449,"ä¸ī":450,"æĮ":451,"201":452,"ä¸ľ":453,"æĿ¥":454,"èµĽ":455,"å¾·":456,"æľĢ":457,"åħĭ":458,"åĲĮ":459,"èİ":460,"æ³ķ":461,"é«":462,"åĮĹ":463,"éĩĮ":464,"å¼Ģ":465,"æĸ¹":466,"åı¯":467,"å£":468,"éģĵ":469,"å¤ļ":470,"æĻ":471,"å²":472,"é«ĺ":473,"çŁ":474,"æĸ°":475,"çĶµ":476,"ãĥ":477,"çī©":478,"äºļ":479,"ç¥":480,"åīį":481,"åĿ":482,"è¿Ļ":483,"èĩª":484,"äºĮ":485,"åĳĺ":486,"çĲĥ":487,"åĬł":488,"æĸĩ":489,"200":490,"å¯¹":491,"åĬ¨":492,"ä»»":493,"è·¯":494,"åĪ©":495,"è½¦":496,"èĪ":497,"ä¸ĸ":498,"èĬ":499,"å±±":500,"å»º":501,"å¾Ĺ":502,"ç¾İ":503,"å¦":504,"èĩ³":505,"ãģ":506,"åįģ":507,"æµ·":508,"æīĢ":509,"æ¼":510,"ç©":511,"å°ı":512,"çİ°":513,"ä»£":514,"é¡":515,"åĽł":516,"äºĭ":517,"é©¬":518,"æľº":519,"èĲ":520,"æĪĺ":521,"¦ģ":522,"éĹ´":523,"æĭī":524,"åħ¥":525,"è¿Ľ":526,"åĨħ":527,"éĺŁ":528,"çķ":529,"ä¹Ł":530,"ç»ı":531,"è°":532,"çĪ":533,"éļ":534,"è¿ĩ":535,"ãĢį":536,"ãĢĮ":537,"æķĻ":538,"éĵ":539,"å¤©":540,"åľº":541,"å°Ĩ":542,"âĢľ":543,"æŃ¤":544,"âĢĿ":545,"è¶":546,"è¦ģ":547,"èĤ":548,"åĲĪ":549,"çŃī":550,"æĶ¿":551,"çĻ":552,"åı°":553,"å·¥":554,"çº¿":555,"å¹³":556,"ä½ĵ":557,"ç¤":558,"å·ŀ":559,"æľŁ":560,"çİĭ":561,"èĥ½":562,"çĲĨ":563,"é£":564,"æĥ":565,"åĪ¶":566,"ç«Ļ":567,"ä¸ļ":568,"éĢļ":569,"æ¬¡":570,"ãĤ":571,"è®¾":572,"ç®":573,"ç«ĭ":574,"æ¼Ķ":575,"å½ĵ":576,"å¤ĸ":577,"ç§ĳ":578,"æ°ĳ":579,"æĦ":580,"åº¦":581,"åĮĸ":582,"ç½Ĺ":583,"ä½Ĩ":584,"å¸ĥ":585,"ç§į":586,"éŁ":587,"éĿ¢":588,"ä½¿":589,"å®ī":590,"ï¼īï¼Į":591,"åı·":592,"èģĶ":593,"æı":594,"10":595,"èĢħ":596,"å®ļ":597,"ç³":598,"æŁ":599,"æģ":600,"åħ¨":601,"ç§°":602,"ç¼":603,"åİŁ":604,"æ¯Ķ":605,"é»":606,"åŁİ":607,"éĻ¢":608,"ç¦":609,"è¡¨":610,"éĤ":611,"éĩį":612,"çł":613,"æ¡":614,"è¯¥":615,"æĢ§":616,"ï¼Ľ":617,"éĩĳ":618,"ä¸¤":619,"çĤ":620,"åı¸":621,"éĥ½":622,"å£«":623,"åİ¿":624,"ä¸Ģä¸ª":625,"åĬĽ":626,"æį":627,"åĽĽ":628,"æĺİ":629,"å¥³":630,"çĽ¸":631,"çľģ":632,"æ°´":633,"æł¼":634,"éħ":635,"å¼ı":636,"å¢":637,"çģ":638,"å½±":639,"èį":640,"åı²":641,"ç¨":642,"åŁº":643,"èĳ":644,"ç³»":645,"å¡":646,"åħ°":647,"er":648,"æŃ£":649,"å°¼":650,"åŀ":651,"ç±³":652,"çº¦":653,"éĺ¿":654,"çĽ®":655,"åħĥ":656,"æ£":657,"åģ":658,"ç»Ħ":659,"èĭ±":660,"æ®":661,"è¾¾":662,"ä¹Ĳ":663,"æķ°":664,"èī²":665,"è¿Ĳ":666,"18":667,"åĪĹ":668,"an":669,"æ²»":670,"åħ³":671,"æ¹":672,"èµ·":673,"é¦ĸ":674,"ä¸ŃåĽ½":675,"éĢī":676,"åĶ":677,"00":678,"æĪĸ":679,"æĢ»":680,"æĶ¹":681,"æŀĹ":682,"çĦ":683,"ä»¬":684,"å¨":685,"è®¡":686,"é¥":687,"æīĭ":688,"åħ±":689,"åı£":690,"å±ŀ":691,"åİĨ":692,"ä»İ":693,"å¿ĥ":694,"é¾":695,"æ¸¯":696,"æ¶":697,"å¸¸":698,"è§Ĩ":699,"è£":700,"åĲĳ":701,"åĢ":702,"éĶ":703,"æĿĳ":704,"æ²³":705,"æĹł":706,"12":707,"æ·":708,"éľ":709,"on":710,"ç´":711,"äº§":712,"åł":713,"éŁ³":714,"199":715,"åī§":716,"æ¢":717,"ä¹¦":718,"å·´":719,"åįİ":720,"å¦Ĥ":721,"äº¤":722,"æİ¥":723,"ç»Ł":724,"ç»ĵ":725,"æıĲ":726,"éĽĨ":727,"çº§":728,"çķĮ":729,"åĵģ":730,"in":731,"éĹ¨":732,"å¹¿":733,"æĴ":734,"å¤ª":735,"çĦ¶":736,"åŀĭ":737,"åĭ":738,"éĴ":739,"è¯Ń":740,"èİ·":741,"æĽ²":742,"éª":743,"ä¿Ŀ":744,"ç±»":745,"åį¡":746,"æĺŁ":747,"å¤«":748,"éĩı":749,"äºĶ":750,"åıĤ":751,"æĽ¾":752,"è¯´":753,"å½¢":754,"ç»´":755,"éĵģ":756,"å®ŀ":757,"èº":758,"æł¡":759,"çĽ´":760,"çĭ":761,"Ġ*":762,"åĬ¡":763,"æº":764,"é¾Ļ":765,"åĮħ":766,"åºľ":767,"å§ĭ":768,"æĦı":769,"çĥ":770,"é¦Ļ":771,"åĽ¢":772,"å°±":773,"ä¼ł":774,"ç¥ŀ":775,"æ±Ł":776,"ar":777,"11":778,"æµģ":779,"ç¾İåĽ½":780,"èĮ":781,"å¸Ī":782,"ä¸ĩ":783,"èº«":784,"åı¤":785,"å²Ľ":786,"åıĹ":787,"åįķ":788,"ç¨ĭ":789,"å¯¼":790,"çŁ³":791,"åħ¬åı¸":792,"ä¹ī":793,"åĽŀ":794,"é²":795,"çĹ":796,"çı":797,"çºª":798,"å¤§åŃ¦":799,"ç©º":800,"èĻ":801,"å¥¥":802,"çĤ¹":803,"åĪĻ":804,"æ»":805,"æ¸¸":806,"ç®¡":807,"å·²":808,"æľ¯":809,"çĿ":810,"é¥°":811,"æĥħ":812,"å¥ĸ":813,"å¤Ħ":814,"ä½įäºİ":815,"é¢Ĩ":816,"èĳĹ":817,"è®®":818,"èĬĤ":819,"ç¤¾":820,"en":821,"æľĿ":822,"å®ĺ":823,"ç¿":824,"15":825,"èĦ":826,"æĮĩ":827,"ç²":828,"éĢł":829,"çĶ°":830,"äº¬":831,"åħī":832,"çĬ":833,"èĴ":834,"åºĶ":835,"ï¼īãĢĤ":836,"åĸ":837,"è§Ĵ":838,"çĻ½":839,"åĩ»":840,"çīĩ":841,"å¼ł":842,"æĪĲä¸º":843,"éķĩ":844,"å±ķ":845,"çº³":846,"âĢĶ":847,"å°ĳ":848,"å¥¹":849,"æĽ´":850,"åĪ«":851,"å¤´":852,"æĹ¥æľ¬":853,"åŃĹ":854,"äºĽ":855,"åķ":856,"èĭı":857,"æŃ¦":858,"æ´²":859,"çĸ":860,"çłĶ":861,"ç¼ĸ":862,"åŃ£":863,"ç¬¬ä¸Ģ":864,"ä¼Ĭ":865,"è®¤":866,"ä¿¡":867,"è¿ĺ":868,"åıĺ":869,"çĵ":870,"æĳ":871,"æĿİ":872,"198":873,"æ´»":874,"èģĮ":875,"æ³¢":876,"è½¬":877,"åıª":878,"åĳ½":879,"Ġ(":880,"è¿ĳ":881,"çīĪ":882,"åħµ":883,"èµĦ":884,"å±Ģ":885,"æĮģ":886,"å¸¦":887,"åħŃ":888,"æŃĮ":889,"åıĸ":890,"æīĵ":891,"åĳ¨":892,"æĻ®":893,"è¶³":894,"ç¡":895,"é¦Ļæ¸¯":896,"åĽ¾":897,"é£İ":898,"or":899,"al":900,"çĪ±":901,"è¿ŀ":902,"åĲĦ":903,"éĻħ":904,"æĶ¶":905,"æ¨":906,"åĽ½å®¶":907,"å¼Ģå§ĭ":908,"çŁ¥":909,"å®ĥ":910,"èı":911,"ä¸¾":912,"åİ»":913,"ä¸ĵ":914,"ä½¿çĶ¨":915,"è®°":916,"åıĪ":917,"æ²¡":918,"æĹı":919,"èĹ":920,"åı¯ä»¥":921,"åľ°åĮº":922,"åĪĿ":923,"åľ£":924,"æ¸ħ":925,"16":926,"æ®µ":927,"æį®":928,"è±":929,"æĶ¯":930,"åĦ":931,"äº²":932,"å§Ķ":933,"æłĩ":934,"å¸Ŀ":935,"çĳ":936,"åħĪ":937,"ç©¶":938,"ç¦ı":939,"çļĦä¸Ģ":940,"åĨ³":941,"æ°Ķ":942,"ä¸ĸçķĮ":943,"éĿŀ":944,"èĬ±":945,"åĻ":946,"éĺ³":947,"17":948,"æĿ¡":949,"æĭ¬":950,"å®Ĺ":951,"çłĶç©¶":952,"åıį":953,"åİĨåı²":954,"åº§":955,"çĶµå½±":956,"è§£":957,"æĶ¾":958,"åĽŃ":959,"çĮ":960,"ä¸»è¦ģ":961,"åĪĽ":962,"åĮħæĭ¬":963,"at":964,"åķĨ":965,"å¾Ģ":966,"åĨį":967,"ä»Ĭ":968,"æŃ»":969,"è¿Ľè¡Į":970,"ĠS":971,"åħ«":972,"ç¦»":973,"æł¹":974,"åĦ¿":975,"Ġ-":976,"æľª":977,"æŀĦ":978,"æŀľ":979,"å¤į":980,"çĪ¶":981,"å®Į":982,"æĪı":983,"é¦Ĩ":984,"es":985,"å·Ŀ":986,"æĴŃ":987,"çĶ»":988,"æ¥":989,"é»Ħ":990,"ä»¥åıĬ":991,"åĲī":992,"å¡Ķ":993,"æ¯į":994,"åį«":995,"æ´Ľ":996,"åĨł":997,"è£ħ":998,"å¨ģ":999,"åĻ¨":1000,"è®º":1001,"åĪĴ":1002,"é¸":1003,"åį³":1004,"æ¬§":1005,"ç¬¬äºĮ":1006,"çĶµè§Ĩ":1007,"æĬ¥":1008,"èħ":1009,"å½ķ":1010,"ç½®":1011,"åįļ":1012,"èĤ²":1013,"è§Ĥ":1014,"ç»Ī":1015,"21":1016,"èĲ¥":1017,"åľŁ":1018,"æ¹¾":1019,"å¥½":1020,"éĽ·":1021,"ç¤º":1022,"è¶ħ":1023,"èİ·å¾Ĺ":1024,"è´¨":1025,"åħ¶ä»ĸ":1026,"è§ģ":1027,"éĥ¨åĪĨ":1028,"éĢŁ":1029,"èĲ¨":1030,"å¼º":1031,"é¡¹":1032,"ä¼¯":1033,"æķħ":1034,"ä»ĸä»¬":1035,"æ±ī":1036,"åįĩ":1037,"æ¯ı":1038,"å±ħ":1039,"éŃ":1040,"éļı":1041,"è¾¹":1042,"çļĩ":1043,"æ²¡æľī":1044,"éĿĴ":1045,"åĵĪ":1046,"14":1047,"çĵ¦":1048,"å¸Į":1049,"ä¿®":1050,"ä»¶":1051,"ĠC":1052,"ç»Ļ":1053,"ç»Ń":1054,"ä»¤":1055,"è°ĥ":1056,"çģ«":1057,"æĺ¯ä¸Ģ":1058,"is":1059,"æĬķ":1060,"çĹħ":1061,"åĬŁ":1062,"è¾ĥ":1063,"ä¸ĥ":1064,"èīº":1065,"æºĲ":1066,"æľ¨":1067,"éĻĨ":1068,"ä¼¦":1069,"ic":1070,"ä¹Ŀ":1071,"åŃĺ":1072,"åĬ©":1073,"çĶ·":1074,"æĶ»":1075,"éº":1076,"äº¦":1077,"æ°ı":1078,"åĬŀ":1079,"åħ·":1080,"æĿĥ":1081,"åĮ»":1082,"æļ":1083,"13":1084,"å®¢":1085,"å²ģ":1086,"çŃĳ":1087,"æľį":1088,"ä¸Ķ":1089,"å¼ķ":1090,"æĬ¤":1091,"åĥ":1092,"åŃ¦éĻ¢":1093,"åħļ":1094,"197":1095,"195":1096,"é£ŀ":1097,"äºī":1098,"ä¾ĭ":1099,"è®¸":1100,"çª":1101,"åħ¶ä¸Ń":1102,"å¾Ī":1103,"èĥľ":1104,"å·±":1105,"éħį":1106,"é¢ĺ":1107,"éĻ¤":1108,"å®¤":1109,"å¡ŀ":1110,"ĠãĢĬ":1111,"èĪª":1112,"é²ģ":1113,"æĭħ":1114,"åĭĴ":1115,"ï¼į":1116,"22":1117,"å¿Ĺ":1118,"åłĤ":1119,"æ´¾":1120,"è½¦ç«Ļ":1121,"ä»½":1122,"çľŁ":1123,"çº¢":1124,"çĶ²":1125,"æ£®":1126,"è¯º":1127,"åįı":1128,"æĹ©":1129,"çĶ±äºİ":1130,"åħ´":1131,"æĬĢ":1132,"æ¹ĸ":1133,"èĢģ":1134,"é£Ł":1135,"æĿĢ":1136,"æ¡¥":1137,"åºĦ":1138,"çİ¯":1139,"30":1140,"æ²Ļ":1141,"éĻĪ":1142,"æĪĳ":1143,"é»ĳ":1144,"å¥ĩ":1145,"el":1146,"è¯Ħ":1147,"è¡Ĺ":1148,"194":1149,"å¤ĩ":1150,"çıŃ":1151,"è§Ħ":1152,"çİĩ":1153,"åĺ":1154,"äººæ°ĳ":1155,"åĽ½éĻħ":1156,"éĥ¡":1157,"196":1158,"ï¼īãĢģ":1159,"éĤ£":1160,"èĩ´":1161,"çĻ¾":1162,"èİ±":1163,"ä»ĸçļĦ":1164,"ç¢":1165,"æĶ¿åºľ":1166,"åıĮ":1167,"çĬ¶":1168,"æŁ¥":1169,"å±Ĥ":1170,"æīĺ":1171,"æĤ":1172,"åı¦":1173,"è®¤ä¸º":1174,"èĲ½":1175,"ãĢĭï¼Ī":1176,"åŁŁ":1177,"å¢ĥ":1178,"ç§¯":1179,"ä¹ĭåĲİ":1180,"ä¹¡":1181,"åĪĺ":1182,"è¨":1183,"è¯ķ":1184,"æł·":1185,"ĠM":1186,"åĽ´":1187,"å®£":1188,"å®¹":1189,"è¨Ģ":1190,"æ¦":1191,"ç»§":1192,"åĽłä¸º":1193,"æĺĵ":1194,"åį°":1195,"çĽŁ":1196,"æİ¨":1197,"å¤±":1198,"ä¸Ńå¿ĥ":1199,"åĵ¥":1200,"èĩªå·±":1201,"å»ºçŃĳ":1202,"ä¸ŃçļĦ":1203,"æģ©":1204,"æ¸¸æĪı":1205,"åĩĨ":1206,"åĽłæŃ¤":1207,"Ġé¥°":1208,"æĻ¯":1209,"25":1210,"éĻĲ":1211,"æµİ":1212,"å°Ħ":1213,"ä½ľä¸º":1214,"å¢ŀ":1215,"æ·±":1216,"éĩİ":1217,"æĽ¼":1218,"å§Ĩ":1219,"å·¥ä½ľ":1220,"it":1221,"å¯Ĩ":1222,"æ½":1223,"æĦŁ":1224,"ä¾Ľ":1225,"å´":1226,"åıĳçİ°":1227,"åįĬ":1228,"æ³ķåĽ½":1229,"çĻ»":1230,"è´Ŀ":1231,"æ¨¡":1232,"æħ":1233,"é¡¿":1234,"å®«":1235,"æİĴ":1236,"å©":1237,"ä¹ĭä¸Ģ":1238,"æĸ½":1239,"å£°":1240,"ç¾¤":1241,"åī¯":1242,"çħ":1243,"æ¤":1244,"éĹ®":1245,"äºĳ":1246,"è®¾è®¡":1247,"éĵģè·¯":1248,"é¹":1249,"åŃ¦æł¡":1250,"åı¯èĥ½":1251,"è´¥":1252,"æķ´":1253,"æ¯ĶèµĽ":1254,"ä¼Ĺ":1255,"éŁ³ä¹Ĳ":1256,"ç½ĳ":1257,"åĿĩ":1258,"èĢĥ":1259,"ä½³":1260,"åĲĮæĹ¶":1261,"çĭ¬":1262,"ä½ľåĵģ":1263,"åįĥ":1264,"ç¥ĸ":1265,"æ±Ĥ":1266,"åıĭ":1267,"åŁĥ":1268,"åĥı":1269,"è¿ª":1270,"å½ĵæĹ¶":1271,"ĠA":1272,"è¶Ĭ":1273,"åĵį":1274,"æ¥¼":1275,"åº·":1276,"æ³°":1277,"ä½ı":1278,"ä¿Ħ":1279,"æĭħä»»":1280,"é±":1281,"å¾ģ":1282,"å®ģ":1283,"il":1284,"am":1285,"ä¾§":1286,"åĨłåĨĽ":1287,"éĺ²":1288,"é±¼":1289,"us":1290,"å®Ī":1291,"åħ¸":1292,"æĪ¿":1293,"å¤ı":1294,"è¿ĲåĬ¨":1295,"å§Ķåĳĺ":1296,"èĭ±åĽ½":1297,"ĠB":1298,"æĥ³":1299,"åĳĬ":1300,"åºĵ":1301,"æŃ¥":1302,"æĹ¶éĹ´":1303,"è¯ģ":1304,"çĥŃ":1305,"è®©":1306,"ä¸½":1307,"ä½ķ":1308,"ç´¢":1309,"ä»£è¡¨":1310,"å±Ĭ":1311,"å¯Ł":1312,"æİĪ":1313,"23":1314,"è±¡":1315,"ç§°ä¸º":1316,"çķĻ":1317,"éĩĩ":1318,"æīį":1319,"æ´ĭ":1320,"æĸĻ":1321,"æ¾":1322,"åĨĻ":1323,"æŃ¢":1324,"èĪ°":1325,"æķĪ":1326,"ol":1327,"è¶³çĲĥ":1328,"è´¹":1329,"åı°æ¹¾":1330,"çīĻ":1331,"åĶ±":1332,"çĳŀ":1333,"èĮĥ":1334,"å¸Ń":1335,"éĵ¶":1336,"é½":1337,"éĢļè¿ĩ":1338,"æ¸©":1339,"éľĢ":1340,"ç´ł":1341,"ä¸ĸçºª":1342,"çľĭ":1343,"ç»ĩ":1344,"åįł":1345,"çĿĢ":1346,"ĠP":1347,"èĽ":1348,"ç«ł":1349,"éĥİ":1350,"as":1351,"ç®Ģ":1352,"ä¾¿":1353,"å·¦":1354,"çĽĳ":1355,"æ¡Ī":1356,"ç»Ĩ":1357,"åĺī":1358,"å¼Ł":1359,"æĪĲç«ĭ":1360,"æŀģ":1361,"çĶº":1362,"åıĳå±ķ":1363,"ä¸ģ":1364,"å®Ŀ":1365,"ä½Ľ":1366,"éĻį":1367,"ch":1368,"å°ģ":1369,"åł¡":1370,"å±ŀäºİ":1371,"åı¶":1372,"éĻĦ":1373,"æĪ·":1374,"è¯Ŀ":1375,"ç³»ç»Ł":1376,"æĿ¾":1377,"æī¿":1378,"æ°¸":1379,"èģĶèµĽ":1380,"æľĢåĲİ":1381,"èĴĻ":1382,"ä¸įåĲĮ":1383,"ä»į":1384,"çīĮ":1385,"ä¸¹":1386,"çĿ£":1387,"ä¹Į":1388,"åĶĲ":1389,"å¹²":1390,"åİħ":1391,"è¯į":1392,"âĢĿãĢĤ":1393,"re":1394,"çĨ":1395,"è¿ľ":1396,"è½½":1397,"å¯Į":1398,"åĩł":1399,"æµĭ":1400,"åĪ¶ä½ľ":1401,"ä½İ":1402,"æĶ¿æ²»":1403,"ãĢĢ":1404,"åı³":1405,"ä»ħ":1406,"è¿°":1407,"ç²¾":1408,"å³":1409,"ç¤¼":1410,"ä»·":1411,"äººåı£":1412,"æĸĩåĮĸ":1413,"åĲİæĿ¥":1414,"ä½Ļ":1415,"è´Ł":1416,"èĪ¹":1417,"Ġ201":1418,"æĿ¯":1419,"æĢģ":1420,"28":1421,"ç§»":1422,"åºĹ":1423,"ĠT":1424,"å¹´çļĦ":1425,"æĬĬ":1426,"åĩºçİ°":1427,"å¿µ":1428,"éļĨ":1429,"å¯º":1430,"å·¥ç¨ĭ":1431,"24":1432,"æ³¨":1433,"æĭ¿":1434,"åħ¬éĩĮ":1435,"å¾ĭ":1436,"éĢĢ":1437,"éħĴ":1438,"åĲįä¸º":1439,"ç¬¬ä¸ī":1440,"èĹı":1441,"et":1442,"åģľ":1443,"æĹħ":1444,"æĺ¾":1445,"ç®¡çĲĨ":1446,"ç¡®":1447,"æ»¡":1448,"åºķ":1449,"æĺ¥":1450,"èİ«":1451,"åĨľ":1452,"åºĨ":1453,"ä¹ħ":1454,"æĢĿ":1455,"å¼Ĺ":1456,"æĿ°":1457,"ç»ĥ":1458,"è¿Ļä¸ª":1459,"æİ§":1460,"ãĢĭï¼Į":1461,"ç¥¨":1462,"å¹´ä»£":1463,"æľŁéĹ´":1464,"ion":1465,"å¼¹":1466,"çĲĥéĺŁ":1467,"åĿ¦":1468,"ro":1469,"æĸĹ":1470,"he":1471,"èµ°":1472,"æľĽ":1473,"193":1474,"éĽĦ":1475,"åĪ©äºļ":1476,"èĴĤ":1477,"è½®":1478,"æŃ£å¼ı":1479,"è´£":1480,"èľ":1481,"ãĢįï¼Į":1482,"é¢Ħ":1483,"æ¢ħ":1484,"è¾ĳ":1485,"ä¼ĺ":1486,"æĵ":1487,"çļ®":1488,"ç§Ģ":1489,"æĹ§":1490,"æľĢç»Ī":1491,"ä¸ĬçļĦ":1492,"æī§":1493,"éģĹ":1494,"æ¶Ī":1495,"åĢĻ":1496,"å¿«":1497,"åį´":1498,"çŁŃ":1499,"ä¹ĭéĹ´":1500,"le":1501,"å°¾":1502,"éªĮ":1503,"ĠL":1504,"å°ļ":1505,"è¿ĻäºĽ":1506,"å½±åĵį":1507,"ä¹Łæĺ¯":1508,"ç¤¾ä¼ļ":1509,"èįī":1510,"æĲ":1511,"å»¶":1512,"çł´":1513,"èī¾":1514,"çģµ":1515,"Ġ200":1516,"èį¯":1517,"åıĤåĬł":1518,"èį£":1519,"æī¹":1520,"æ¾³":1521,"åıĳçĶŁ":1522,"éº¦":1523,"æīĢæľī":1524,"åŃĻ":1525,"ç¯":1526,"è°·":1527,"å½¹":1528,"ãĢĭãĢģ":1529,"ä¼¼":1530,"è¡Ģ":1531,"è¿Ľåħ¥":1532,"æłĳ":1533,"çħ§":1534,"çİĽ":1535,"èĬĤçĽ®":1536,"çļĦä¸Ģä¸ª":1537,"ur":1538,"æł¹æį®":1539,"äººçļĦ":1540,"èĵ":1541,"åŁİå¸Ĥ":1542,"èŃ":1543,"æ²¹":1544,"ç»ıæµİ":1545,"âĢĿï¼Į":1546,"ĠH":1547,"è®¡åĪĴ":1548,"å¤®":1549,"åĲ«":1550,"ä¸´":1551,"å¤§çļĦ":1552,"æĿ¨":1553,"åĮĹäº¬":1554,"26":1555,"æĻĭ":1556,"å§Ķåĳĺä¼ļ":1557,"ç½Ĺæĸ¯":1558,"ĠR":1559,"äººçī©":1560,"èĥĮ":1561,"ç»Ħç»ĩ":1562,"æľĹ":1563,"é¼":1564,"èŃ¦":1565,"é¡º":1566,"å¾·åĽ½":1567,"ä¸Ĭæµ·":1568,"åĨµ":1569,"å½Ĵ":1570,"ç«¯":1571,"éĺµ":1572,"åģļ":1573,"è¯·":1574,"éĽħ":1575,"éĤ¦":1576,"æĸŃ":1577,"ä¼¤":1578,"çªģ":1579,"èĢ¶":1580,"50":1581,"äº¡":1582,"æĹ¶æľŁ":1583,"ä¾Ŀ":1584,"æģ¯":1585,"åĸľ":1586,"å°¼äºļ":1587,"ãĢįãĢĤ":1588,"æĳ©":1589,"æ´¥":1590,"é³":1591,"æ¤į":1592,"èĤ¡":1593,"æķĻèĤ²":1594,"æľĢä½³":1595,"åħ±åĴĮ":1596,"èı²":1597,"å¼Ĥ":1598,"æĳĦ":1599,"åºŃ":1600,"å®ĭ":1601,"éļ¾":1602,"åį¢":1603,"éĹ»":1604,"çĶŁæ´»":1605,"èĻ½":1606,"27":1607,"ä¸¤ä¸ª":1608,"æĭ¥":1609,"æĬĢæľ¯":1610,"æĪĲåĳĺ":1611,"ĠG":1612,"ç®Ĺ":1613,"éŁ©":1614,"åİĤ":1615,"æľ«":1616,"åŃ¦å®¶":1617,"è¡ĮæĶ¿":1618,"åĲ´":1619,"åĩºçīĪ":1620,"æľīä¸Ģ":1621,"2010":1622,"åĬ¿":1623,"åĪĩ":1624,"ãĥ¼":1625,"ç³»åĪĹ":1626,"2019":1627,"åıĳè¡Į":1628,"è¯»":1629,"æıĲä¾Ľ":1630,"éĿ¢ç§¯":1631,"èĪ¬":1632,"om":1633,"ãĥ»":1634,"ãĢĭãĢģãĢĬ":1635,"æŀ¶":1636,"ä¸Ńå¤®":1637,"æ¼Ķåĳĺ":1638,"un":1639,"åİĭ":1640,"èī¯":1641,"åĪĹè½¦":1642,"é¡¶":1643,"ä»ĭ":1644,"äºĮåįģ":1645,"èīºæľ¯":1646,"âĢĶâĢĶ":1647,"ĠD":1648,"å·²ç»ı":1649,"è¾ĸ":1650,"ä¹ł":1651,"æ¯Ľ":1652,"æį¢":1653,"æ´»åĬ¨":1654,"æ²¿":1655,"æ¿":1656,"ãģ®":1657,"æĪĺäºī":1658,"æĸ¯çī¹":1659,"ĠF":1660,"èµ«":1661,"éª¨":1662,"éĿ©":1663,"è¡¨ç¤º":1664,"éĴŁ":1665,"ä¸°":1666,"è®¸å¤ļ":1667,"å©ļ":1668,"è¯Ĺ":1669,"äºĨä¸Ģ":1670,"èĩ£":1671,"èĭ¥":1672,"æ¬§æ´²":1673,"å²¸":1674,"åħ»":1675,"çĶŁå¹³":1676,"éĽĨåĽ¢":1677,"ac":1678,"è½»":1679,"çĩ":1680,"ä¸»ä¹ī":1681,"ä½Ĩæĺ¯":1682,"é¸Ł":1683,"éĩįè¦ģ":1684,"åħ±åĴĮåĽ½":1685,"29":1686,"ä¸»æķĻ":1687,"è´µ":1688,"å²©":1689,"åĶ®":1690,"è¯Ĩ":1691,"æľ±":1692,"å¿ħ":1693,"ä¸ºäºĨ":1694,"è¿½":1695,"2020":1696,"æĿ¿":1697,"å®ĮæĪĲ":1698,"ing":1699,"æķħäºĭ":1700,"æ¢ģ":1701,"ä¿ĿæĬ¤":1702,"000":1703,"æ¯ķ":1704,"åĪ°äºĨ":1705,"åħ³ç³»":1706,"æ¯Ĵ":1707,"æĻļ":1708,"ä½Ĳ":1709,"ç»Ŀ":1710,"åĩºçĶŁ":1711,"æľįåĬ¡":1712,"èģĶçĽŁ":1713,"è¯ĳ":1714,"åĢ¼":1715,"2016":1716,"2012":1717,"éĢģ":1718,"å¸ķ":1719,"æľīéĻĲ":1720,"çº½":1721,"çĪµ":1722,"æĺł":1723,"of":1724,"åĲ¯":1725,"æĭį":1726,"é½Ĳ":1727,"çĽĸ":1728,"åįģäºĮ":1729,"ç£":1730,"å±ĭ":1731,"çĽ®åīį":1732,"æĬĹ":1733,"2013":1734,"éļ¶":1735,"æĪĲåĬŁ":1736,"åħ¹":1737,"åīįå¾Ģ":1738,"å¾¡":1739,"éªĳ":1740,"2011":1741,"æł¸":1742,"de":1743,"äºķ":1744,"è§Ĵèī²":1745,"åħ¼":1746,"åĤ":1747,"2014":1748,"æĿŁ":1749,"åĨ³å®ļ":1750,"2017":1751,"èĪŀ":1752,"åĸĦ":1753,"åĪĨå¸ĥ":1754,"2015":1755,"ä¹ĺ":1756,"å¨ľ":1757,"çļĦäºº":1758,"æĹĹ":1759,"èĥ¡":1760,"éħ¸":1761,"2018":1762,"æ³½":1763,"ä»ĸåľ¨":1764,"æĭ¥æľī":1765,"ç»ĦæĪĲ":1766,"èŀ":1767,"åį·":1768,"os":1769,"ç»ĵæŀĦ":1770,"åĪĨåĪ«":1771,"åħ¨åĽ½":1772,"çİī":1773,"åĩ¯":1774,"ä¸¾è¡Į":1775,"åĨ²":1776,"2009":1777,"2008":1778,"±ä¹Ĳ":1779,"äº¤éĢļ":1780,"éŃĶ":1781,"ä»ģ":1782,"èģĶåĲĪ":1783,"çłģ":1784,"åĲĽ":1785,"å¸Ĥéķĩ":1786,"èĻ½çĦ¶":1787,"è¿ģ":1788,"ï¼īï¼ļ":1789,"æĿĤ":1790,"å¾®":1791,"çķ¥":1792,"çİ©":1793,"éĢļå¸¸":1794,"åı·çº¿":1795,"çļĦåľ°":1796,"and":1797,"èĪªç©º":1798,"è®Ń":1799,"éĢĲ":1800,"åĬłåħ¥":1801,"æķ£":1802,"èĸ":1803,"âĢĵ":1804,"ç¿°":1805,"ä¸¥":1806,"é»İ":1807,"è½¨":1808,"åıĤä¸İ":1809,"æĺĮ":1810,"éĹ®é¢ĺ":1811,"å®¾":1812,"é¡»":1813,"40":1814,"åĪ¤":1815,"çĪ¶äº²":1816,"å¦»":1817,"å¤º":1818,"çīĽ":1819,"åĬ¨çī©":1820,"éľĢè¦ģ":1821,"æĻº":1822,"æĺ¯åľ¨":1823,"åį°åº¦":1824,"åĮĹéĥ¨":1825,"å°½":1826,"åĪº":1827,"äº¿":1828,"éĶ¦":1829,"æ²ĥ":1830,"ä¿Ħç½Ĺæĸ¯":1831,"åħĦ":1832,"å»ºç«ĭ":1833,"å¤ľ":1834,"åŃĺåľ¨":1835,"2007":1836,"2021":1837,"å®£å¸ĥ":1838,"æľĢé«ĺ":1839,"æĿľ":1840,"çļĦå¤§":1841,"ä¹Ķ":1842,"æ¶¯":1843,"å°ĨåĨĽ":1844,"ä¸Ńåįİ":1845,"ãĥ³":1846,"è¡¥":1847,"å®ĩ":1848,"å½ĵåľ°":1849,"2006":1850,"ä»Ģ":1851,"æĹ¶ä»£":1852,"çŃ¾":1853,"å¹¶ä¸Ķ":1854,"æĿ¥èĩª":1855,"ç§ĳåŃ¦":1856,"ra":1857,"åĲĮå¹´":1858,"ç±į":1859,"åĬ³":1860,"190":1861,"ĠI":1862,"èĥŀ":1863,"èģļ":1864,"æĿĲ":1865,"æķĮ":1866,"çĶ¨äºİ":1867,"æķĳ":1868,"éĺ¶":1869,"è¾ĵ":1870,"æŀª":1871,"å¹³æĸ¹":1872,"åľĨ":1873,"çĭ¬ç«ĭ":1874,"ä»ª":1875,"å¼Ģåıĳ":1876,"çĶŁäº§":1877,"éĻ©":1878,"èİī":1879,"è·Ŀ":1880,"æºª":1881,"ä¼ģ":1882,"æ¬¢":1883,"éŃı":1884,"éģŃ":1885,"æ£Ģ":1886,"å·¨":1887,"é¢ĳ":1888,"é¡¹çĽ®":1889,"æĭľ":1890,"é¦ĸæ¬¡":1891,"éĥĳ":1892,"çŃĸ":1893,"åħį":1894,"ä¸ĢèĪ¬":1895,"çĽĽ":1896,"æĸ¹éĿ¢":1897,"çľ¼":1898,"ĠW":1899,"ä¸Ŀ":1900,"å·®":1901,"çĶŁæ¶¯":1902,"ri":1903,"ç«¥":1904,"åħ·æľī":1905,"åħ¬åĽŃ":1906,"éĶĢ":1907,"èª":1908,"èĹ¤":1909,"æł¼åħ°":1910,"åŃ¦çĶŁ":1911,"æĮī":1912,"Ġof":1913,"çĸĹ":1914,"å½¢æĪĲ":1915,"è´Ń":1916,"æĮ¥":1917,"ç»©":1918,"è´Łè´£":1919,"é©»":1920,"ç½Ĺé©¬":1921,"è´¢":1922,"è°¢":1923,"å»·":1924,"æŃĮæĽ²":1925,"æµ·åĨĽ":1926,"èµµ":1927,"ĠE":1928,"å°ıè¯´":1929,"åºı":1930,"äºĪ":1931,"ä¸ĢäºĽ":1932,"éĽª":1933,"ãĢĭãĢĤ":1934,"æİ¢":1935,"åª":1936,"çĥĪ":1937,"éĢĶ":1938,"èĵĿ":1939,"çĶŁçī©":1940,"è¯¸":1941,"å·¡":1942,"åįķä½į":1943,"å¯¼èĩ´":1944,"çĽ¸åħ³":1945,"çĲĥåĳĺ":1946,"åĨ³èµĽ":1947,"çĪĨ":1948,"è´§":1949,"èį·":1950,"äº§çĶŁ":1951,"åģĩ":1952,"åįĹéĥ¨":1953,"éĩĩçĶ¨":1954,"è¥¿äºļ":1955,"èģĮä¸ļ":1956,"ç«¹":1957,"ä¸ĵè¾ĳ":1958,"å®½":1959,"Ġï¼Ī":1960,"æľīéĻĲåħ¬åı¸":1961,"äºĭä»¶":1962,"åĿĢ":1963,"çī¹åĪ«":1964,"æĸ¹å¼ı":1965,"åĲĪä½ľ":1966,"60":1967,"å¹´èĩ³":1968,"ter":1969,"æ··":1970,"æĥħåĨµ":1971,"ed":1972,"Ġç¬¬":1973,"å®³":1974,"çĦ¶èĢĮ":1975,"å¿ł":1976,"ç»ĵæĿŁ":1977,"ç½²":1978,"æľºè½¦":1979,"åĩı":1980,"æ¦Ĥ":1981,"è®²":1982,"åĨĪ":1983,"åĪ»":1984,"å¹¶åľ¨":1985,"ä½ł":1986,"ç§ĺ":1987,"å¸ĿåĽ½":1988,"éģĩ":1989,"è®¾æľī":1990,"ä¼ĳ":1991,")ï¼Į":1992,"å³°":1993,"éĩĬ":1994,"æ¬¾":1995,"åħ¬è·¯":1996,"ĠN":1997,"100":1998,"å¥ı":1999,"ä¾ĭå¦Ĥ":2000,"ad":2001,"è¿Ļç§į":2002,"æ®¿":2003,"2022":2004,"åºŁ":2005,"éĤ»":2006,"æ¯ķä¸ļ":2007,"å¤§åĪ©":2008,"æ¼«":2009,"éľį":2010,"æīĢä»¥":2011,"è·Ł":2012,"Ð°":2013,"æıı":2014,"çļĦæĺ¯":2015,"ia":2016,"ä¾¯":2017,"æ³ī":2018,"å¸®":2019,"ç§ĭ":2020,"ä¸ªäºº":2021,"2005":2022,"äºĴ":2023,"ĠK":2024,"çĶļ":2025,"éŁ¦":2026,"èĶ":2027,"é¥°æ¼Ķ":2028,"åıĸå¾Ĺ":2029,"å«":2030,"ul":2031,"æľºåľº":2032,"åģ¥":2033,"æ£Ĵ":2034,"æķ¦":2035,"èĩªå·±çļĦ":2036,"éĻĦè¿ĳ":2037,"ä¸ŃåŃ¦":2038,"è§ī":2039,"ç»ıè¿ĩ":2040,"ç»¿":2041,"åıĹåĪ°":2042,"çİ°åľ¨":2043,"æĶ¯æĮģ":2044,"å»ºè®¾":2045,"ä¸įè¿ĩ":2046,"çĮ®":2047,"ä¸īå¹´":2048,"2000":2049,"åĿ¡":2050,"31":2051,"çĹĩ":2052,"ç¾½":2053,"ç©Ĩ":2054,"åĲ¸":2055,"æİ§åĪ¶":2056,"æĺ¯ä¸Ģä¸ª":2057,"æĽ¿":2058,"éľ²":2059,"ä½ĵèĤ²":2060,"åħĭæĸ¯":2061,"å¯¼æ¼Ķ":2062,"å°º":2063,"th":2064,"èĨ":2065,"ä¼ļè®®":2066,"ç«ŀ":2067,"æī¾":2068,"ï¼ļâĢľ":2069,"æľºæŀĦ":2070,"å¤§éĻĨ":2071,"æ¨ª":2072,"çĲ´":2073,"éĨ":2074,"éĢĤ":2075,"èµĽåŃ£":2076,"å°±æĺ¯":2077,"éĺ¿å°Ķ":2078,"ä½©":2079,"åĽ½çİĭ":2080,"è¿Ļä¸Ģ":2081,"äººåĳĺ":2082,"åŃ©":2083,"åºĻ":2084,"åĲĪå¹¶":2085,"æĹłæ³ķ":2086,"èĳĹåĲį":2087,"éĵ¶è¡Į":2088,"ay":2089,"èªī":2090,"å¥Ī":2091,"å¦¹":2092,"ä¸ĢçĽ´":2093,"åħħ":2094,"è¾Ĩ":2095,"éĢĥ":2096,"æŁĵ":2097,"æĺŃ":2098,"å®¶æĹı":2099,"ent":2100,"ä¸Ģèµ·":2101,"åıªæľī":2102,"å¹ķ":2103,"ç¯ĩ":2104,"å¾Ħ":2105,"æ¢¦":2106,"æ¤įçī©":2107,"å®¡":2108,"st":2109,"ç»Ĩèĥŀ":2110,"éĿŀå¸¸":2111,"å·¥ä¸ļ":2112,"ç©¿":2113,"80":2114,"ä½įç½®":2115,"2004":2116,"å¾Ĳ":2117,"çĽĺ":2118,"èµĽäºĭ":2119,"å¹´åº¦":2120,"èĦļ":2121,"æ¸Ĳ":2122,"çĤ®":2123,"éĢı":2124,"å¾ĹåĪ°":2125,"åīĳ":2126,"éĻµ":2127,"éĢłæĪĲ":2128,"åĽº":2129,"ç»§ç»Ń":2130,"åĮºåŁŁ":2131,"èĢ³":2132,"èĿ":2133,"éĢīæĭ":2134,"çİ¯å¢ĥ":2135,"è¿ĩç¨ĭ":2136,"æĿ¥çļĦ":2137,"ä¼łç»Ł":2138,"æ£ĭ":2139,"åĢŁ":2140,"um":2141,"ir":2142,"é¢Ŀ":2143,"ation":2144,"èĬ¬":2145,"å¾Ĵ":2146,"ig":2147,"æĢĢ":2148,"ç½ª":2149,"åĨ°":2150,"é²ľ":2151,"æī©":2152,"èĭıèģĶ":2153,"åįļçī©":2154,"æŁı":2155,"æĥł":2156,"åĳĪ":2157,"å¥ī":2158,"ç¿¼":2159,"æ´ª":2160,"Ġt":2161,"æ¼Ķåĩº":2162,"èĮ¨":2163,"å¥³åŃĲ":2164,"ä¹±":2165,"éĴ±":2166,"ç»ĵæŀľ":2167,"çģŃ":2168,"å¢ŀåĬł":2169,"åįģä¸Ģ":2170,"å¤Ł":2171,"åı¦å¤ĸ":2172,"æĺ¯çĶ±":2173,"èĩªçĶ±":2174,"ä¹ĭåīį":2175,"å¢ĵ":2176,"ç¬¬åĽĽ":2177,"æı´":2178,"ãĢĤâĢĿ":2179,"ä¸»å¸Ń":2180,"åĪļ":2181,"å¹´éĹ´":2182,"å®¶åºŃ":2183,"æĪ´":2184,"ä»¥ä¸ĭ":2185,"æ¿Ģ":2186,"éģĵè·¯":2187,"åĶ¯":2188,"è¾Ľ":2189,"äºİæĺ¯":2190,"åĮ»éĻ¢":2191,"éĿł":2192,"æĸ°éĹ»":2193,"ç§ģ":2194,"è¦ģæ±Ĥ":2195,"åªĴ":2196,"æŁĲ":2197,"æ¯«":2198,"äº®":2199,"ãĢįï¼Ī":2200,"ï½":2201,"è¶ħè¿ĩ":2202,"å¯¹äºİ":2203,"æļ´":2204,"ç¼ĺ":2205,"æķĻæİĪ":2206,"ç¼º":2207,"è¥¿çıŃ":2208,"åı¦ä¸Ģ":2209,"è¡£":2210,"è¢Ń":2211,"çº¦ç¿°":2212,"id":2213,"çºªå¿µ":2214,"è¿Ķ":2215,"è¥¿çıŃçīĻ":2216,"ãĢı":2217,"æŃ¤å¤ĸ":2218,"ãĢİ":2219,"éķľ":2220,"¤Ĳ":2221,"ä¾į":2222,"å¦Ĥæŀľ":2223,"im":2224,"æ±ł":2225,"åĿĹ":2226,"æµĻ":2227,"ä¹Ļ":2228,"çĽĬ":2229,"èµŀ":2230,"çļĨ":2231,"åŃĶ":2232,"éĽ¨":2233,"ä¸ľäº¬":2234,"åĦ¿åŃĲ":2235,"ä»Ļ":2236,"å°¤":2237,"ç§¦":2238,"èĦ±":2239,"èĪį":2240,"éĥ¨éĺŁ":2241,"åĩºçļĦ":2242,"ot":2243,"åĲįç§°":2244,"Ð¾":2245,"èĻİ":2246,"èĤī":2247,"é«ĺéĢŁ":2248,"éĩįæĸ°":2249,"åĪĨä¸º":2250,"æĮĩæĮ¥":2251,"90":2252,"æİ¥åıĹ":2253,"åıįåºĶ":2254,"è¿Ľå£«":2255,"åįļçī©é¦Ĩ":2256,"æģ¶":2257,"åĽĽå¹´":2258,"70":2259,"æĢ»ç»Ł":2260,"ä¹İ":2261,"åİ»ä¸ĸ":2262,"Ġ199":2263,"æ¦ľ":2264,"èĮĥåĽ´":2265,"åĲ¬":2266,"èħĬ":2267,"èĥ½åĬĽ":2268,"çŁ¿":2269,"æĶ¹ä¸º":2270,"çİ°ä»£":2271,"ag":2272,"ä¸ľåĮĹ":2273,"2003":2274,"ä¿±ä¹Ĳ":2275,"æ»¨":2276,"æĽ¹":2277,"éľĩ":2278,"åľ°æĸ¹":2279,"å§ĵ":2280,"ä»»ä½ķ":2281,"ä¿±ä¹Ĳéĥ¨":2282,"èµı":2283,"è®¨":2284,"èĽĭ":2285,"æ´ŀ":2286,"æĪĺæĸĹ":2287,"çĶµè§Ĩåī§":2288,"é¡¾":2289,"è°ĭ":2290,"ç¦ģ":2291,"ĠJ":2292,"èıĮ":2293,"35":2294,"çºªå½ķ":2295,"åĪĽä½ľ":2296,"çĶĺ":2297,"èŀį":2298,"çĽ´åĪ°":2299,"æįķ":2300,"æ¡ĳ":2301,"å¢¨":2302,"âĢ¦":2303,"åĨħçļĦ":2304,"èĤ¯":2305,"ä¼ģä¸ļ":2306,"è¡¨çİ°":2307,"æĵį":2308,"å¯¿":2309,"ä¸ľåįĹ":2310,"åĨĽéĺŁ":2311,"éĴ¢":2312,"éĻ¤äºĨ":2313,"æĪĲç»©":2314,"åĨħå®¹":2315,"ç¿»":2316,"æ¯ģ":2317,"37":2318,"ç»į":2319,"æµ¦":2320,"åįıä¼ļ":2321,"æĢ¥":2322,"èķ":2323,"åĲİçļĦ":2324,"å¾ħ":2325,"éĢīæĭ©":2326,"æĪĪ":2327,"åĪĬ":2328,"åĨĽäºĭ":2329,"è¿¹":2330,"çĶµè§Ĩåı°":2331,"å»ī":2332,"ç»¼":2333,"åĩ»è´¥":2334,"è®¿":2335,"åĪ©çĶ¨":2336,"å°ıæĹ¶":2337,"åĨ·":2338,"å®ĥä»¬":2339,"é¢ģ":2340,"èĩªçĦ¶":2341,"å¸ģ":2342,"ï½ŀ":2343,"è¸":2344,"ä¸»é¢ĺ":2345,"äººæ°ĳåħ±åĴĮåĽ½":2346,"çīĪæľ¬":2347,"ä¸»æĮģ":2348,"è¯¾":2349,"èĻ«":2350,"è¯Ńè¨Ģ":2351,"å°Ķæĸ¯":2352,"å¹¸":2353,"è¿ĲåĬ¨åĳĺ":2354,"æĢ§çļĦ":2355,"äºļæ´²":2356,"æĭĽ":2357,"éĢīä¸¾":2358,"æĸĩåŃ¦":2359,"éĢĿ":2360,"æĭįæĳĦ":2361,"æ¯įäº²":2362,"ä½ľçĶ¨":2363,"é½¿":2364,"å½©":2365,"æļĹ":2366,"éº»":2367,"çıł":2368,"æ±ĩ":2369,"åĳ³":2370,"æĹĭ":2371,"åĨįæ¬¡":2372,"ï¼ļãĢĮ":2373,"åĪ¶éĢł":2374,"å¥¹çļĦ":2375,"çº¿è·¯":2376,"æ±½":2377,"iv":2378,"åŁ¹":2379,"äººç±»":2380,"çĶµåŃĲ":2381,"éĥ½æĺ¯":2382,"èİİ":2383,"çĶ³":2384,"åĩ¤":2385,"çĴ":2386,"åĬª":2387,"æĹ¥åľ¨":2388,"æĦıå¤§åĪ©":2389,"æłĩåĩĨ":2390,"éĺ´":2391,"åĿļ":2392,"æľīåħ³":2393,"ä¾µ":2394,"å¯»":2395,"æĸ¹æ³ķ":2396,"è¿İ":2397,"æ®ĸ":2398,"ut":2399,"æ¶²":2400,"å¹¶ä¸į":2401,"ä¹Łæľī":2402,"è¾ħ":2403,"ç»ľ":2404,"åīĤ":2405,"47":2406,"é»ĺ":2407,"ĊĠ":2408,"æģĲ":2409,"æĺ¯ä¸Ģç§į":2410,"2002":2411,"èģĶéĤ¦":2412,"åħ±åĲĮ":2413,"æ¸¡":2414,"å¹¿ä¸ľ":2415,"48":2416,"é¬":2417,"ãĤ¹":2418,"çĳŁ":2419,"éļıåĲİ":2420,"op":2421,"çļĦæĹ¶":2422,"éļĶ":2423,"å¹´åľ¨":2424,"ä¸»è§Ĵ":2425,"æµĻæ±Ł":2426,"çī©ç§į":2427,"ä¸īåįģ":2428,"æĬµ":2429,"æĤ£":2430,"åĪĳ":2431,"46":2432,"æī¬":2433,"éħįéŁ³":2434,"åĮ¹":2435,"æĴ¤":2436,"45":2437,"é³į":2438,"æģĴ":2439,"æĸ°çļĦ":2440,"å®Įåħ¨":2441,"è¥¿åįĹ":2442,"éĩĮæĸ¯":2443,"ĠÐ":2444,"è¿·":2445,"èµ¢":2446,"åį±":2447,"åĨ¬":2448,"æĶ»åĩ»":2449,"åĬ¨çĶ»":2450,"å¤ªå¹³":2451,"è®¾ç«ĭ":2452,"189":2453,"å¹¼":2454,"ï¼ĮãĢĬ":2455,"ï¼Ł":2456,"èĳ£":2457,"éĿĻ":2458,"æ¥ļ":2459,"åįĪ":2460,"æįŁ":2461,"ĠO":2462,"em":2463,"åįļå£«":2464,"ä¸Ńåįİäººæ°ĳåħ±åĴĮåĽ½":2465,"æĭīæĸ¯":2466,"åĳ¼":2467,"åħĥå¹´":2468,"ow":2469,"å®ľ":2470,"ä¸ĭçļĦ":2471,"æ°§":2472,"çĬ¯":2473,"èĳ¡":2474,"ç±»ä¼¼":2475,"ä¹Ī":2476,"å¸Ĥåľº":2477,"çī¹å¾ģ":2478,"æ½ľ":2479,"å½¼":2480,"æķ°éĩı":2481,"è´¡":2482,"å´ĩ":2483,"çĽ´æİ¥":2484,"èĦī":2485,"æĽ¾ç»ı":2486,"å±±ä¸ľ":2487,"æľĢåĪĿ":2488,"çĤ¸":2489,"åĬłæĭ¿":2490,"ç¾İåħĥ":2491,"å®ŀéªĮ":2492,"å¤§éĩı":2493,"ä¹°":2494,"ç¬¦":2495,"ç¦»å¼Ģ":2496,"è¿ĺæľī":2497,"ä»»åĬ¡":2498,"æıĲåĩº":2499,"å®īåħ¨":2500,"æīİ":2501,"å¹¿æĴŃ":2502,"åĮºçļĦ":2503,"æĦ¿":2504,"ĠV":2505,"å§Ĳ":2506,"åŃ¦ä¹ł":2507,"åĮħåĲ«":2508,"Ġå¤§":2509,"2001":2510,"çİ©å®¶":2511,"æ»ĳ":2512,"ec":2513,"ä¸Ģæ¬¡":2514,"äº¨":2515,"ä¼į":2516,"æŃ»äº¡":2517,"çº½çº¦":2518,"ç»ĺ":2519,"Ð¸":2520,"è¾½":2521,"å½¢å¼ı":2522,"éĶ¦æłĩ":2523,"æ²³åįĹ":2524,"æĹ©æľŁ":2525,"åĵ²":2526,"é¢Ĩå¯¼":2527,"çļĦå¥³":2528,"åĳ½åĲį":2529,"è¿Ļæĺ¯":2530,"ãģĦ":2531,"åĨĮ":2532,"ä¸īä¸ª":2533,"è±ª":2534,"Ġd":2535,"åĭĩ":2536,"ä¸¾åĬŀ":2537,"åı¬":2538,"éŁ©åĽ½":2539,"85":2540,"åı«":2541,"éĵľ":2542,"è®¾ç½®":2543,"è¥¿åĮĹ":2544,"çĶļèĩ³":2545,"å¾½":2546,"åŃĿ":2547,"æ¨¡å¼ı":2548,"å¹¶äºİ":2549,"ä¸Ģç§į":2550,"åĭĭ":2551,"ä¼Ł":2552,"åĲķ":2553,"ä¸ĵä¸ļ":2554,"äºĶå¹´":2555,"å¿ħé¡»":2556,"å´İ":2557,"è¡ĮåĬ¨":2558,"åħ±æľī":2559,"è½¯":2560,"ç¼©":2561,"è°ĥæŁ¥":2562,"èĦĳ":2563,"æŁ±":2564,"å¼ĥ":2565,"çĽĲ":2566,"ä¸įèĥ½":2567,"æ±¤":2568,"æĪª":2569,"éģ¿":2570,"å¸ĮèħĬ":2571,"ç³ĸ":2572,"åŁºç¡":2573,"çī§":2574,"åľ°ä¸ĭ":2575,"è¥¿éĥ¨":2576,"è·Ŀç¦»":2577,"æķı":2578,"æ¯«ç±³":2579,"èıľ":2580,"å¹³åĿĩ":2581,"æĴŃåĩº":2582,"éĴĪ":2583,"ï¼ģ":2584,"æµª":2585,"è½¨éģĵ":2586,"æĸ¯åĿ¦":2587,"åĪĨç±»":2588,"od":2589,"å·ŀå¸Ĥ":2590,"è®¢":2591,"è°Ī":2592,"äºĮå¹´":2593,"è®°è½½":2594,"ie":2595,"åĮĸåŃ¦":2596,"èĲ§":2597,"æķĻåłĤ":2598,"æĬķèµĦ":2599,"é¢ľ":2600,"çĸĳ":2601,"oc":2602,"éĿĴå¹´":2603,"çīł":2604,"æģĭ":2605,"æŀļ":2606,"ç¹":2607,"å¦ĩ":2608,"åŁºç¡Ģ":2609,"éĻ¶":2610,"éĤ®":2611,"æŃĮæīĭ":2612,"åľĪ":2613,"åĿı":2614,"è´¤":2615,"çĽ¸å½ĵ":2616,"åķĨä¸ļ":2617,"éĽķ":2618,"ĠSt":2619,"å¦®":2620,"å¢Ļ":2621,"åĶ¯ä¸Ģ":2622,"ãĢī":2623,"åĲ¦":2624,"è¯¯":2625,"ill":2626,"å¥Ĺ":2627,"æ©":2628,"ãĢĪ":2629,"å°Ĭ":2630,"å±ħæ°ĳ":2631,"éĺ»":2632,"çĲĨè®º":2633,"éĥŃ":2634,"åĬłæĭ¿å¤§":2635,"à¸":2636,"æĸĩçī©":2637,"é£ŀè¡Į":2638,"ï¼ı":2639,"åĽĽå·Ŀ":2640,"åĿĲ":2641,"éĶ¡":2642,"é¬¼":2643,"å¹¿åľº":2644,"ãĥ«":2645,"è¢«ç§°ä¸º":2646,"è£ģ":2647,"è¿ŀç»Ń":2648,"æĹ¶çļĦ":2649,"ä¸Ģæł·":2650,"è´º":2651,"èĭ±æł¼åħ°":2652,"éļ¶å±ŀäºİ":2653,"åľ°çĲĨ":2654,"ä»Ķ":2655,"ãĤ¤":2656,"åĪĨéĴŁ":2657,"å¸®åĬ©":2658,"æ½®":2659,"åħĦå¼Ł":2660,"ou":2661,"åħ³äºİ":2662,"æııè¿°":2663,"ĠĠ":2664,"ap":2665,"åħ¶åĲİ":2666,"é£ŀæľº":2667,"åįĸ":2668,"ä»ĵ":2669,"æİĮ":2670,"å¤ļæķ°":2671,"ä¼Ĳ":2672,"ä¸ºP":2673,"ç¬¬ä¸Ģæ¬¡":2674,"æĺ¾ç¤º":2675,"æĸ¹åĲĳ":2676,"æķ°æį®":2677,"æ¡ĥ":2678,"è¶ħçº§":2679,"è¯ī":2680,"æļĤ":2681,"åĲįåŃĹ":2682,"36":2683,"ä»ĺ":2684,"å®¿":2685,"éĹŃ":2686,"ä¹ĭéĹ´çļĦ":2687,"èµ¤":2688,"Ġé¥°æ¼Ķ":2689,"åįĹäº¬":2690,"ä¸¤äºº":2691,"éĻ·":2692,"ç´§":2693,"é©±":2694,"éĥ¨éķ¿":2695,"èĥ½å¤Ł":2696,"ard":2697,"äº«":2698,"æ²ī":2699,"å»ºéĢł":2700,"è¿«":2701,"Ðµ":2702,"æ³Ľ":2703,"æŀĲ":2704,"è£Ĥ":2705,"æī§è¡Į":2706,"è®¯":2707,"èĲĦ":2708,"75":2709,"èĳ¡èĲĦ":2710,"è¿ŀæİ¥":2711,"é©¬æĿ¥":2712,"èĢĮä¸Ķ":2713,"ä¸ĺ":2714,"å¹»":2715,"åįķæĽ²":2716,"è¡Įä¸º":2717,"ç¹ģ":2718,"åī§æĥħ":2719,"çģ°":2720,"é£İæł¼":2721,"æĪĺå½¹":2722,"ï¼ļãĢĬ":2723,"ä¹ĥ":2724,"av":2725,"çĶ·åŃĲ":2726,"è®¾æĸ½":2727,"è·¨":2728,"åĢĴ":2729,"åıĳå¸ĥ":2730,"è§ĦåĪĴ":2731,"éĺģ":2732,"è®Ńç»ĥ":2733,"ç¬Ķ":2734,"ä½ľæĽ²":2735,"ä¿Ĺ":2736,"æ¼«çĶ»":2737,"æĭĶ":2738,"å®ª":2739,"ä¸»ä»»":2740,"å¤ªéĺ³":2741,"æĺĨ":2742,"å®ŀéĻħ":2743,"æĪĳä»¬":2744,"ä¸Ģä¸ĸ":2745,"çĩķ":2746,"åĲĦç§į":2747,"å¤©æ´¥":2748,"33":2749,"äº§åĵģ":2750,"å¸ĮæľĽ":2751,"1999":2752,"æ²Ī":2753,"æĮ¯":2754,"éĿĸ":2755,"åĿĳ":2756,"è§¦":2757,"åŁºçĿ£":2758,"åħ¨çĲĥ":2759,"æĺĤ":2760,"èµĸ":2761,"ç´«":2762,"äºĮä¸ĸ":2763,"è·ĳ":2764,"äºĭåĬ¡":2765,"å¤§æĪĺ":2766,"ers":2767,"åħ¬å¼Ģ":2768,"ç¥Ń":2769,"åľ°éĵģ":2770,"å£¤":2771,"çļĩå¸Ŀ":2772,"è£Ķ":2773,"åĬŁèĥ½":2774,"ä¸įæĺ¯":2775,"åľ¨æŃ¤":2776,"çĨĻ":2777,"åľ°çĲĥ":2778,"æĢª":2779,"åİŁåĽł":2780,"ä¸»æ¼Ķ":2781,"è®®ä¼ļ":2782,"ç©ºéĹ´":2783,"æŁ´":2784,"åıĳè¡¨":2785,"åģı":2786,"çĸ«":2787,"éĢīæīĭ":2788,"ä¸ľéĥ¨":2789,"åħŃå¹´":2790,"æĺİæľĿ":2791,"Ð½":2792,"1990":2793,"çĸ¾":2794,"è´¸":2795,"èļ":2796,"åªĴä½ĵ":2797,"æķ¬":2798,"ä¸įä¹ħ":2799,"é¢Ĺ":2800,"ç§Ł":2801,"çº¹":2802,"éĶĭ":2803,"ell":2804,"éĢĬ":2805,"åħ½":2806,"çº¯":2807,"ak":2808,"ä½ľå®¶":2809,"ov":2810,"å¢ĥåĨħ":2811,"1998":2812,"æľĪåı°":2813,"é¹¿":2814,"è¾ŀ":2815,"çº¸":2816,"åŃ¦åĲį":2817,"èĳ¬":2818,"ç¬¬äºĶ":2819,"åħ¨éĥ¨":2820,"æ²»çĸĹ":2821,"æİĴåĲį":2822,"èĩªæ²»":2823,"çĽ¸åĲĮ":2824,"èĴĻåı¤":2825,"é¤Ĳ":2826,"ä»ĸä»¬çļĦ":2827,"ä»¥æĿ¥":2828,"è´Ŀå°Ķ":2829,"èµ¢å¾Ĺ":2830,"ä»įçĦ¶":2831,"ç¤¾åĮº":2832,"ä¼¦æķ¦":2833,"åŁºæľ¬":2834,"å¾Īå¤ļ":2835,"å®ļçļĦ":2836,"ç´¯":2837,"çĲ³":2838,"çıį":2839,"å£ģ":2840,"è®¡ç®Ĺ":2841,"æķĻç»ĥ":2842,"The":2843,"æ°ĳæĹı":2844,"æŁ¯":2845,"éĵģéģĵ":2846,"æĸ¯ç§ĳ":2847,"ç¡¬":2848,"æ¼ĶåĶ±":2849,"âĢĿï¼Ī":2850,"åıĪç§°":2851,"ç²ī":2852,"ä¸ĢåĲį":2853,"ä¼¸":2854,"ä¼´":2855,"è·³":2856,"çĲĥä¼ļ":2857,"ä¿Ĭ":2858,"è¾¾åĪ°":2859,"å¼ĺ":2860,"ä¸įåĲĮçļĦ":2861,"èĭ±è¯Ń":2862,"å»ºäºİ":2863,"ÑĢ":2864,"ãĢĤãĢį":2865,"ç»Łæ²»":2866,"38":2867,"ä¸ºä¸»":2868,"å¤©ä¸»æķĻ":2869,"è§Ī":2870,"ç»¼åĲĪ":2871,"Ġde":2872,"ä¸ŃåĽ½å¤§éĻĨ":2873,"çĮİ":2874,"åŃŁ":2875,"ab":2876,"æľĭ":2877,"çĤİ":2878,"éļľ":2879,"çĬ¹":2880,"èµł":2881,"çĥ§":2882,"æłĸ":2883,"è¾ī":2884,"ç»§æī¿":2885,"èį£èªī":2886,"åĩºçĶŁäºİ":2887,"Ġs":2888,"è´¾":2889,"åİļ":2890,"æģ¢":2891,"Ñģ":2892,"æ¢°":2893,"ä¼ı":2894,"ist":2895,"åħĭåħ°":2896,"å°½ç®¡":2897,"å¦»åŃĲ":2898,"Ġ198":2899,"å¤ĦçĲĨ":2900,"åĪĢ":2901,"å±ŀçļĦ":2902,"èĮ¶":2903,"å¹´åĲİ":2904,"çĦ¶åĲİ":2905,"éĢŁåº¦":2906,"åģ¶":2907,"éļĲ":2908,"ä¿¡æģ¯":2909,"è¡Ĺéģĵ":2910,"åŃ¦ä½į":2911,"ä½Ĩåľ¨":2912,"èĽĩ":2913,"æĶ¹ç¼ĸ":2914,"å¼ĢæĶ¾":2915,"è¿Ī":2916,"æĻ¶":2917,"55":2918,"æĹģ":2919,"é¾Ħ":2920,"Ã©":2921,"åĽ°":2922,"çĨĬ":2923,"ine":2924,"çŃīäºº":2925,"ç¨³":2926,"å°ĳå¹´":2927,"è¯Ħä»·":2928,"åıĺåĮĸ":2929,"éĺ¿æĭī":2930,"é¼ĵ":2931,"æľĢæĹ©":2932,"æ®ĭ":2933,"æį·":2934,"åŁĶ":2935,"è°±":2936,"ä½¿å¾Ĺ":2937,"ä¸ļåĬ¡":2938,"æħķ":2939,"åħ¬åħ±":2940,"ä¸Ĭæĺł":2941,"ç®Ģç§°":2942,"çī©çĲĨ":2943,"å·´é»İ":2944,"éĶĻ":2945,"æ®Ĭ":2946,"çģ¯":2947,"èĳĽ":2948,"ç»ıèĲ¥":2949,"ç»ıå¸¸":2950,"å®ħ":2951,"34":2952,"åĽŀåĪ°":2953,"å¨ģå»ī":2954,"1997":2955,"èĥĮæĻ¯":2956,"åĹ":2957,"çİĭåĽ½":2958,"éĺ¶æ®µ":2959,"èµĦæĸĻ":2960,"èİ²":2961,"188":2962,"çķª":2963,"ç¦ıå»º":2964,"æľĢå¤§":2965,"ç®Ń":2966,"TC":2967,"æ°ĳä¸»":2968,"39":2969,"St":2970,"ãģĹ":2971,"ç¾¤å²Ľ":2972,"æ¡£":2973,"çļĦå°ı":2974,"æŁ³":2975,"éĢĿä¸ĸ":2976,"åĬŀåħ¬":2977,"ä¸Ńæĸĩ":2978,"Ġm":2979,"åİ¦":2980,"ce":2981,"32":2982,"ä¸¥éĩį":2983,"Ch":2984,"ä¹³":2985,"æģ¢å¤į":2986,"è½´":2987,"çİĦ":2988,"åĩºäºĨ":2989,"78":2990,"æ¯Ķäºļ":2991,"åħ¬å°º":2992,"çĩĥ":2993,"éĥ¨éĹ¨":2994,"è¿ĲèĲ¥":2995,"åĽ¾ä¹¦":2996,"é¢ĳéģĵ":2997,"ä¼°":2998,"è¡¨æ¼Ķ":2999,"å¹¿å·ŀ":3000,"çļĦæĸ°":3001,"åıĳåĬ¨":3002,"ç¾İæ´²":3003,"å·¦åı³":3004,"åĽ½æ°ĳ":3005,"èį·åħ°":3006,"è¡ĮæĶ¿åĮº":3007,"ĠCh":3008,"éŀ":3009,"æĬĺ":3010,"èĢħçļĦ":3011,"åĲĥ":3012,"å°Ķå¾·":3013,"ãĥĪ":3014,"éĻķ":3015,"æĮĳ":3016,"æĿī":3017,"çĮª":3018,"çºµ":3019,"éĶ¦æłĩèµĽ":3020,"åŁºåľ°":3021,"å¤§éĥ¨åĪĨ":3022,"æ¶ī":3023,"æķ´ä¸ª":3024,"è§Ħæ¨¡":3025,"çĶŁäºİ":3026,"æĬļ":3027,"çĽ®æłĩ":3028,"å®ĺæĸ¹":3029,"èī²çļĦ":3030,"æµģè¡Į":3031,"è®®åĳĺ":3032,"ç¯®":3033,"å°Ĩåħ¶":3034,"æ±Ĺ":3035,"æĴĴ":3036,"åŀĴ":3037,"è¿Ļæł·":3038,"èº«ä»½":3039,"çļĩå®¶":3040,"ç¢ĳ":3041,"éĽ¶":3042,"åŃĲçļĦ":3043,"II":3044,"åĩ¡":3045,"å¥´":3046,"çŃīåľ°":3047,"å¡ŀå°Ķ":3048,"65":3049,"çĮ«":3050,"æ¶ħ":3051,"éķ¿çļĦ":3052,"ç¦Ħ":3053,"èĭĹ":3054,"ãĥ©":3055,"èīĩ":3056,"Ġp":3057,"å¹´èµ·":3058,"æĪĸèĢħ":3059,"ç§ĳæĬĢ":3060,"æķĻåĮº":3061,"åĨ¯":3062,"ĠæĿİ":3063,"æ³ķå¾ĭ":3064,"éĢĲæ¸Ĳ":3065,"åĪĹè¡¨":3066,"æľĢå¤§çļĦ":3067,"Ġc":3068,"éĤĢ":3069,"åħ¬ä¸»":3070,"è¦":3071,"å²Ń":3072,"åľŁåľ°":3073,"ç¼ĸçłģ":3074,"åį¿":3075,"æľĿé²ľ":3076,"åŃ¦èĢħ":3077,"çĭ±":3078,"æħĪ":3079,"è¿Ĳè¡Į":3080,"æ¾³éĹ¨":3081,"ç»ıåİĨ":3082,"çļĦç¬¬":3083,"è½¦è¾Ĩ":3084,"æĶ¿æ²»äººçī©":3085,"çĲĥåľº":3086,"æĭĨ":3087,"å±ħä½ı":3088,"æ±½è½¦":3089,"é«ĺçŃī":3090,"ç¬¬äºĮæ¬¡":3091,"å¤§çº¦":3092,"1996":3093,"ç»ª":3094,"åĪĨæŀĲ":3095,"çĹħæ¯Ĵ":3096,"åĪĻæĺ¯":3097,"åıĽ":3098,"çļĦä¸»è¦ģ":3099,"æĿĤå¿Ĺ":3100,"è¿ĩåİ»":3101,"åıĻ":3102,"ãĢįãĢģ":3103,"çŃĶ":3104,"ä»¥ä¸Ĭ":3105,"éĥ¨ä»½":3106,"æ¯Ķè¾ĥ":3107,"ç½ĳç»ľ":3108,"og":3109,"èĽĭçĻ½":3110,"æķĪåĬĽ":3111,"ä»»åĳ½":3112,"åĴ¸":3113,"all":3114,"å¤ļçļĦ":3115,"å¥³æĢ§":3116,"è¢«è®¤ä¸º":3117,"èħ¹":3118,"æĮģç»Ń":3119,"å°ĸ":3120,"è®°å½ķ":3121,"ä½ĵçļĦ":3122,"ç¾Ĭ":3123,"è¯Ĭ":3124,"æĸ¯çļĦ":3125,"ä¸įä¼ļ":3126,"Ġthe":3127,"è¡Ķ":3128,"è¿ĽæĶ»":3129,"èĹ©":3130,"èĻļ":3131,"æ²Ł":3132,"åĪĨå¸ĥäºİ":3133,"åºĶçĶ¨":3134,"è¡¡":3135,"åħĪåĲİ":3136,"å¥ĸé¡¹":3137,"å°ļä¹¦":3138,"æ½ĺ":3139,"æĶ¹åĪ¶":3140,"äº¤æĺĵ":3141,"è´¯":3142,"ç¥ĸçĪ¶":3143,"æħ¢":3144,"æĹłçº¿":3145,"åŀĭçļĦ":3146,"åįıåĬ©":3147,"éĿ©åĳ½":3148,"èīĺ":3149,"çĺ":3150,"éĺŁçļĦ":3151,"èİ·å¾ĹäºĨ":3152,"ç¥¥":3153,"è¿Ĳè¾ĵ":3154,"é¥®":3155,"1994":3156,"æĭĴ":3157,"çģ¾":3158,"æ±Łèĭı":3159,"åıįå¯¹":3160,"åĶ±çīĩ":3161,"å¼±":3162,"art":3163,"åĬłåĿ¡":3164,"åħģ":3165,"è¯Ħè®º":3166,"æŃ¦åĻ¨":3167,"1995":3168,"éĻĨåĨĽ":3169,"å°ī":3170,"æĬ¥åĳĬ":3171,"ber":3172,"å¹ħ":3173,"å¾·éĩĮ":3174,"ï¼ĮâĢľ":3175,"æ¡Ĥ":3176,"æ³ķéĻ¢":3177,"ang":3178,"èĶ¡":3179,"çĽĹ":3180,"ç»´å°Ķ":3181,"å¤§éģĵ":3182,"ãĥª":3183,"æĺİæ²»":3184,"åĦ¿ç«¥":3185,"è§£æĶ¾":3186,"åľ³":3187,"å»ºæĪĲ":3188,"æĸĳ":3189,"ãĤ¯":3190,"å¥¥è¿Ĳ":3191,"ne":3192,"äººä»¬":3193,"ä¸Ńéĥ¨":3194,"çłĶç©¶æīĢ":3195,"è¿ĺæĺ¯":3196,"çĨŁ":3197,"æľºä¼ļ":3198,"å¹´è½»":3199,"åĿĽ":3200,"è´ŀ":3201,"ĠU":3202,"ä½ľæĪĺ":3203,"æĲŃ":3204,"ç»ķ":3205,"å¥¥æĸ¯":3206,"è®¾å¤ĩ":3207,"ph":3208,"çļĦé«ĺ":3209,"Âł":3210,"è©":3211,"åĩºä»»":3212,"åı°åĮĹ":3213,"å®ĹæķĻ":3214,"æĻ®éĢļ":3215,"ãģĭ":3216,"åİĺ":3217,"ãĤ¢":3218,"æĥĬ":3219,"åıĶ":3220,"å°ıåŃ¦":3221,"æĿ¥æºĲ":3222,"49":3223,"åĲĮæł·":3224,"æ§":3225,"æĸ°åĬłåĿ¡":3226,"é©¬æĿ¥è¥¿äºļ":3227,"çĹĽ":3228,"å¤§èĩ£":3229,"åĬłçĽŁ":3230,"åĨľä¸ļ":3231,"çļĦåīį":3232,"åİŁæľ¬":3233,"æĿĲæĸĻ":3234,"ãģª":3235,"ç»ĵå©ļ":3236,"å½±çīĩ":3237,"é©¶":3238,"ï¼īï¼Ī":3239,"ä¿ĿæĮģ":3240,"ç¨İ":3241,"åĪĿæľŁ":3242,"Ġf":3243,"èĳĹä½ľ":3244,"ant":3245,"Ġåľ¨":3246,"èĬĿ":3247,"çº²":3248,"è·¯æĺĵ":3249,"èµĦæł¼":3250,"åı¸ä»¤":3251,"çīłä»¬":3252,"è©¹":3253,"æĴŀ":3254,"åľ°åĮºçļĦ":3255,"åı¸é©¬":3256,"æĿ¡ä»¶":3257,"âĨ":3258,"åĽ¢ä½ĵ":3259,"ç²Ĵ":3260,"éģ£":3261,"est":3262,"åħ¬å¸ĥ":3263,"çĥŁ":3264,"åĸľæ¬¢":3265,"çİĭæľĿ":3266,"æľĭåıĭ":3267,"1992":3268,"è´¸æĺĵ":3269,"ï¼īï¼Ľ":3270,"1980":3271,"IN":3272,"ä¸Ģä½į":3273,"æľ¬ç«Ļ":3274,"æķĻä¼ļ":3275,"è¯ļ":3276,"åıĳå°Ħ":3277,"æ¹ĸåįĹ":3278,"å¼ķèµ·":3279,"1993":3280,"åĤ¨":3281,"Ð¾Ð":3282,"çĬ¶æĢģ":3283,"ãĤĵ":3284,"åŁİåĮº":3285,"æľīçļĦ":3286,"èĭ¦":3287,"æ¢¯":3288,"åıĤèµĽ":3289,"èº«ä½ĵ":3290,"ä¸ĥå¹´":3291,"éģĤ":3292,"å¹´è¢«":3293,"ãĥĥ":3294,"76":3295,"ä¹¾":3296,"æīĢåľ¨":3297,"ãģ¨":3298,"åį¡å°Ķ":3299,"æľīæĹ¶":3300,"186":3301,"é©¾":3302,"æİ¨åĩº":3303,"èĬ³":3304,"ãģŁ":3305,"UTC":3306,"å¤§ä¼ļ":3307,"åĲįåįķ":3308,"æĹħæ¸¸":3309,"èĩªåĬ¨":3310,"äº¤æµģ":3311,"çļĦä¸Ģç§į":3312,"ich":3313,"éħĴåºĹ":3314,"æľºæ¢°":3315,"åĩłä¹İ":3316,"æĶ¶å½ķ":3317,"é¢ĨåŁŁ":3318,"44":3319,"æ¯ĶèµĽä¸Ń":3320,"82":3321,"åı¥":3322,"è§Ĥä¼Ĺ":3323,"æµ®":3324,"çŀ":3325,"æ·¡":3326,"çĶµåĬĽ":3327,"éģĹåĿĢ":3328,"æĶ¹åıĺ":3329,"æĽ¾åľ¨":3330,"å¹³æĸ¹ç±³":3331,"èĮĤ":3332,"æ¾³å¤§":3333,"å¥½çļĦ":3334,"ä¸Ģå¹´":3335,"æ£®æŀĹ":3336,"éī":3337,"ç¬¬åįģ":3338,"TV":3339,"èĭ±éĽĦ":3340,"å®ĥçļĦ":3341,"åıĸä»£":3342,"ä¹Ŀå¹´":3343,"ç»ĦåĲĪ":3344,"äºĳåįĹ":3345,"æĶ¿çŃĸ":3346,"åĿĬ":3347,"Ġ2":3348,"æİī":3349,"ç¬ĳ":3350,"è¦Ĩ":3351,"..":3352,"ãĢĤï¼Ī":3353,"1991":3354,"åĢį":3355,"æŃ¤åĲİ":3356,"èĭ±æĸĩ":3357,"å½¦":3358,"å³¡":3359,"çĥŃå¸¦":3360,"ç®Ģä»ĭ":3361,"èµĲ":3362,"èµĦæºĲ":3363,"å¤ªå¹³æ´ĭ":3364,"ub":3365,"å¾¡åı²":3366,"çīµ":3367,"åĮĸçŁ³":3368,"å»ºè®®":3369,"éģį":3370,"æĺ¯ä¸ŃåĽ½":3371,"ãĢĤãĢĬ":3372,"ip":3373,"ä¹Įåħĭåħ°":3374,"åºĬ":3375,"å±±è¥¿":3376,"å¹³åı°":3377,"åħ«å¹´":3378,"å¤«äºº":3379,"éĿ¢çļĦ":3380,"ian":3381,"æµ©":3382,"500":3383,"èĥ¶":3384,"çľģä»½":3385,"ç»´äºļ":3386,"å¤ļæ¬¡":3387,"æµħ":3388,"Ġ1":3389,"åĨħéĥ¨":3390,"éĥ½ä¼ļ":3391,"é¸¡":3392,"è·¯çº¿":3393,"éĻķè¥¿":3394,"å´Ķ":3395,"å¨ģå°Ķ":3396,"1950":3397,"æ³ķåħ°":3398,"å¿«éĢŁ":3399,"ä¿ĥ":3400,"èĩ³ä»Ĭ":3401,"æĸ¯åŁº":3402,"åħ¬åħĥ":3403,"éĤĵ":3404,"å¤§åŀĭ":3405,"2023":3406,"å¹¶åħ¥":3407,"è¶ĬåįĹ":3408,"äºĨä¸Ģä¸ª":3409,"å¹³æĸ¹åħ¬éĩĮ":3410,"éĶ®":3411,"åįģåĪĨ":3412,"ç»´å¥ĩ":3413,"éĩįè¦ģçļĦ":3414,"å½Ń":3415,"åħ¥åı£":3416,"ãĢįãĢģãĢĮ":3417,"åĽ½å®¶éĺŁ":3418,"æĭĵ":3419,"çļĦä¸Ģéĥ¨åĪĨ":3420,"ä¾ł":3421,"å²³":3422,"ä¸ľè¥¿":3423,"æ¾³å¤§åĪ©äºļ":3424,"åĩıå°ĳ":3425,"ä¼łè¯´":3426,"å¦ĥ":3427,"åĩĨå¤ĩ":3428,"åľ¨è¿Ļ":3429,"ç½ķ":3430,"æŀ¢":3431,"ĠãĢĤ":3432,"ç¾İæľ¯":3433,"è¯ŀ":3434,"å¨±ä¹Ĳ":3435,"åĮ»åŃ¦":3436,"å¡ĺ":3437,"å¸¸è§ģ":3438,"æ°§åĮĸ":3439,"éĩįçĤ¹":3440,"ran":3441,"ç¼ĸåī§":3442,"ä¹Ķæ²»":3443,"çļĦä¸»":3444,"çī¹æ®Ĭ":3445,"ä»²":3446,"çĪĨåıĳ":3447,"æĽ´åĲįä¸º":3448,"æĭŁ":3449,"åİĦ":3450,"Ðº":3451,"ä¸ºä¸Ģ":3452,"åĪºåı²":3453,"å¤©æĸĩ":3454,"æ¯ıå¹´":3455,"åĮºä¸º":3456,"æĺ¯æĮĩ":3457,"å¹¿æ³Ľ":3458,"å·´è¥¿":3459,"çĻ»åľº":3460,"äºŃ":3461,"ä¼¯çī¹":3462,"ä¹¦è®°":3463,"èĢĮåľ¨":3464,"çļĦæĹ¶åĢĻ":3465,"åĽ½çļĦ":3466,"åĲįçļĦ":3467,"åĭ¤":3468,"ç²¾ç¥ŀ":3469,"ãĤĬ":3470,"é«ĺçº§":3471,"ä¹ĲåĽ¢":3472,"å·ŀçļĦ":3473,"56":3474,"çĭ®":3475,"çĵľ":3476,"æ·±åľ³":3477,"æĺŁæľŁ":3478,"åŁºéĩĳ":3479,"é«ĺä¸Ń":3480,"çĵ¦å°Ķ":3481,"åĭĥ":3482,"Ġ3":3483,"æ³¢åħ°":3484,"éĢıè¿ĩ":3485,"åĪĨåŃĲ":3486,"å®ļä¹ī":3487,"é«ĺéĢŁåħ¬è·¯":3488,"01":3489,"å¹´åı·":3490,"å¤ļä¸ª":3491,"èĨľ":3492,"è¶£":3493,"çŁ¥éģĵ":3494,"42":3495,"çī©è´¨":3496,"æĥħåĨµä¸ĭ":3497,"ess":3498,"èĤ¡ä»½":3499,"æĮĩåĩº":3500,"æĿŃ":3501,"å°¼æĸ¯":3502,"å½ĵä¸Ń":3503,"ä¸ªæľĪ":3504,"åĩºæĪĺ":3505,"å½¼å¾Ĺ":3506,"äºļåİĨ":3507,"åĽ¾ä¹¦é¦Ĩ":3508,"1970":3509,"é¹°":3510,"æİ¥å£¤":3511,"æ±Łè¥¿":3512,"ç£ģ":3513,"ä»·åĢ¼":3514,"è¯¦":3515,"åįĴ":3516,"åįĵ":3517,"å¯¹æīĭ":3518,"au":3519,"æ¬²":3520,"å½°":3521,"ens":3522,"å®ı":3523,"æĮĤ":3524,"ç§Ĵ":3525,"ç©ºåĨĽ":3526,"çĽ¸å¯¹":3527,"æ³¥":3528,"æĶ¹åĪ¶ä¸º":3529,"éĩĮçļĦ":3530,"åĩºèº«":3531,"âĨĴ":3532,"ä»°":3533,"åıĺæĪĲ":3534,"æµĵ":3535,"ä¸ĸçķĮæĿ¯":3536,"åĪ¸":3537,"å®ŀæĸ½":3538,"æ³³":3539,"èĪ°éĺŁ":3540,"å®Ļ":3541,"ç§»åĬ¨":3542,"ä¹ĭå¤ĸ":3543,"æľªèĥ½":3544,"éĩįå»º":3545,"ev":3546,"éķ¿æľŁ":3547,"ä¼Ĭæĸ¯":3548,"åıĬåħ¶":3549,"æĻĵ":3550,"åĿİ":3551,"æº¶":3552,"NA":3553,"éī´":3554,"ä¼ļåľ¨":3555,"å½ĵéĢī":3556,"åĽĽåįģ":3557,"éģŃåĪ°":3558,"ä¹ĭåŃĲ":3559,"èĻĳ":3560,"çĻ½èī²":3561,"åĬĽéĩı":3562,"åĪ°è¾¾":3563,"ä¹¾éļĨ":3564,"éĦ":3565,"çº¢èī²":3566,"ä¸įåı¯":3567,"å¡ĳ":3568,"åĪ¶åº¦":3569,"åħ¥éĢī":3570,"ry":3571,"æĺŃåĴĮ":3572,"ç¬¬åħŃ":3573,"ä¸Ī":3574,"å¤ªåŃĲ":3575,"åħĪçĶŁ":3576,"æĸ¹çļĦ":3577,"çĲĥåŃ£":3578,"åĬłä¸Ĭ":3579,"å§Ĩæĸ¯":3580,"ãĥ¼ãĥ":3581,"çļĦé¦ĸ":3582,"è§Ħå®ļ":3583,"ä»¥åĲİ":3584,"Ġæĸ°":3585,"æħ§":3586,"åľ¨ç¾İåĽ½":3587,"1988":3588,"å¤ĸäº¤":3589,"èĤĥ":3590,"åĩºçīĪç¤¾":3591,"æİ¥è¿ĳ":3592,"éĺª":3593,"çº¿çļĦ":3594,"åĲ¨":3595,"è¿ĶåĽŀ":3596,"ç»ĵåĲĪ":3597,"ç¡®å®ļ":3598,"æ´Ĺ":3599,"éĩĳå±ŀ":3600,"ç¬¬ä¸Ģä¸ª":3601,"ç¼ĸçłģä¸ºP":3602,"1960":3603,"è¡ĮæĺŁ":3604,"æĺİæĺ¾":3605,")ãĢĤ":3606,"æĭĴç»Ŀ":3607,"ge":3608,"æī¹åĩĨ":3609,"ä¸ĢåĲĮ":3610,"è£ķ":3611,"çļĩåĲİ":3612,"çĽĳçĿ£":3613,"èĥľåĪ©":3614,"çĳŀåħ¸":3615,"An":3616,"å±¯":3617,"çŃ¹":3618,"ä¸ĢæŃ¥":3619,"æĶ¹éĿ©":3620,"ue":3621,"éĿŀæ´²":3622,"è¿Ľè¡ĮäºĨ":3623,"ãģĨ":3624,"æ¯ıä¸ª":3625,"ç¡ķ":3626,"æĹ¥èĩ³":3627,"åĲĦåľ°":3628,"åĽłèĢĮ":3629,"æľªæĿ¥":3630,"èĳ£äºĭ":3631,"io":3632,"èµ·æĿ¥":3633,"å¤ºå¾Ĺ":3634,"åı¯èĥ½æĺ¯":3635,"ç²¤":3636,"æŀĿ":3637,"æĢ»éĥ¨":3638,"åŃ©åŃĲ":3639,"çĶ¨æĿ¥":3640,"æ²³åĮĹ":3641,"æĦŁæŁĵ":3642,"éļ§":3643,"åĮĪ":3644,"åħ´å»º":3645,"æł¡éķ¿":3646,"%ãĢĤ":3647,"1989":3648,"æ¦Ĥå¿µ":3649,"çĶŁåĳ½":3650,"å¼¥":3651,"å¹´åīį":3652,"ÑĤ":3653,"è¹":3654,"ãĤĭ":3655,"å¹´å¼Ģå§ĭ":3656,"æĪĺåĲİ":3657,"å±ķå¼Ģ":3658,"æľīäºĽ":3659,"æĹ¥èµ·":3660,"å±ı":3661,"å®ĺåĳĺ":3662,"å¤§æ¥¼":3663,"éľ¸":3664,"Ġb":3665,"58":3666,"ç»Łè®¡":3667,"åĸ·":3668,"ong":3669,"é©¬åħĭ":3670,"å¹¶æ²¡æľī":3671,"åįĹåĮĹ":3672,"åİĺç±³":3673,"å®ŀçİ°":3674,"æľīæķĪ":3675,"è¾¹çķĮ":3676,"èŃ¦å¯Ł":3677,"ĠIn":3678,"ä¸ĸçķĮå¤§æĪĺ":3679,"éŃĤ":3680,"99":3681,"æıĴ":3682,"ä¸įå°ĳ":3683,"77":3684,"çĸı":3685,"åĲĪçī©":3686,"äº§ä¸ļ":3687,"1945":3688,"åĩºæ¼Ķ":3689,"oh":3690,"åįłé¢Ĩ":3691,"ãģ¾":3692,"çļĦåľ°æĸ¹":3693,"ä¸ľæĸ¹":3694,"é¼ł":3695,"åĲ¯çĶ¨":3696,"ç®±":3697,"ç¼ĵ":3698,"ik":3699,"åŃ¦ç§ĳ":3700,"æıĲåĲį":3701,"å°ĶçļĦ":3702,"ç«Ļåı°":3703,"å¤§èĩ´":3704,"åĩºåı£":3705,"å·ŀåĪºåı²":3706,"å¸ĥé²ģ":3707,"çļĦå½±åĵį":3708,"ç¼ĸåı·":3709,"è¡¨éĿ¢":3710,"éĥ½æľī":3711,"åŁºåĽł":3712,"æĽ¾ä»»":3713,"æĩ":3714,"ä»ĸæĺ¯":3715,"çİĽä¸½":3716,"02":3717,"æ¸ħæľĿ":3718,"ä¸įæĸŃ":3719,"åıĤèĢĥ":3720,"æī§å¯¼":3721,"å·§":3722,"%ï¼Į":3723,"åħĭæĭī":3724,"è¯¾ç¨ĭ":3725,"ä»İäºĭ":3726,"if":3727,"ç¬¼":3728,"43":3729,"1986":3730,"åĩºåľº":3731,"å¹¿åĳĬ":3732,"Ġçİĭ":3733,"åıªæĺ¯":3734,"å¤±åİ»":3735,"è²":3736,"Ġl":3737,"ä¼ĺç§Ģ":3738,"æĺ¯ä¸ĢåĲį":3739,"ä¸§":3740,"æ¬£":3741,"up":3742,"èĤ¥":3743,"éĶģ":3744,"Ġï¼Į":3745,"ãĢģâĢľ":3746,"é£Łçī©":3747,"è¿ĲåĬ¨ä¼ļ":3748,"å°Ķåħ°":3749,"æ¹¿":3750,"æĶ¶åħ¥":3751,"æ·®":3752,"èį¯çī©":3753,"å¸ĤçļĦ":3754,"èĥ¸":3755,"è¿ħ":3756,"åĬ²":3757,"è°ĵ":3758,"å¥³åĦ¿":3759,"Ġä¸Ń":3760,"é¥Ń":3761,"è±Ĩ":3762,"è§Ĩä¸º":3763,"å¦Ī":3764,"åľ°éľĩ":3765,"çł´åĿı":3766,"Ġ195":3767,"ç»Łä¸Ģ":3768,"1985":3769,"åĩŃ":3770,"çĶŁæĢģ":3771,"çĽ¸ä¼¼":3772,"41":3773,"å¢¨è¥¿":3774,"å®īå¾·":3775,"é¢ģå¥ĸ":3776,"ob":3777,"åĽ½åĨħ":3778,"äº¨åĪ©":3779,"æĹħå®¢":3780,"ok":3781,"æŃ£åľ¨":3782,"ä¸ĩåİĨ":3783,"æ³Ĭ":3784,"æµ·å²¸":3785,"æŃ¤æĹ¶":3786,"çĬ¬":3787,"åĪĽç«ĭ":3788,"èĪĴ":3789,"å®īå¾½":3790,"è´¨éĩı":3791,"å¸ħ":3792,"ah":3793,"å¨ĺ":3794,"ç¢³":3795,"éĩįåºĨ":3796,"å°ĳå¥³":3797,"éļıçĿĢ":3798,"ain":3799,"éļ§éģĵ":3800,"ä¿ĿçķĻ":3801,"çļĦçłĶç©¶":3802,"æŀĦæĪĲ":3803,"95":3804,"çĽ´èĩ³":3805,"Ġ19":3806,"åĳ¨è¾¹":3807,"æŁĶ":3808,"æĪĲä¸ºäºĨ":3809,"å¼ĢéĢļ":3810,"åįĬå²Ľ":3811,"æľ¬åľ°åĮº":3812,"åĬ¨åĬĽ":3813,"å§Ķä¼ļ":3814,"äºĭä¸ļ":3815,"1987":3816,"ä¸Ļ":3817,"çł²":3818,"ç¥ŀç»ı":3819,"88":3820,"äºļåİĨå±±":3821,"æĭ³":3822,"æĸĩçī©ä¿ĿæĬ¤":3823,"Ġ/":3824,"å°¸":3825,"åŁºäºİ":3826,"300":3827,"éªĳå£«":3828,"BA":3829,"åĲı":3830,"æĪĸæĺ¯":3831,"éħ¶":3832,"èĳĹåĲįçļĦ":3833,"ç¾½æ¯Ľ":3834,"åį«çĶŁ":3835,"æĤ¬":3836,"çī¹çļĦ":3837,"ä»ĳ":3838,"çľĭåĪ°":3839,"ä¹ĭæĪĺ":3840,"çĶŁéķ¿":3841,"æĴ°":3842,"åĮ»çĶŁ":3843,"é¸£":3844,"Ġå°ı":3845,"åı¯åīįå¾Ģ":3846,"èĭıæł¼åħ°":3847,"çĸ¾çĹħ":3848,"åĮĸçļĦ":3849,"Ġå¼ł":3850,"å¤§æ¡¥":3851,"èįĴ":3852,"æ´ģ":3853,"è¢ģ":3854,"é«ĺçļĦ":3855,"åĿĤ":3856,"æī®":3857,"å¤ıåŃ£":3858,"æĬķç¥¨":3859,"é¾Ł":3860,"éĥ½å¸Ĥ":3861,"æ¬¢è¿İ":3862,"åĩ½":3863,"èµ°åĲĳ":3864,"çĭĤ":3865,"å¿Ĩ":3866,"å£®":3867,"åĢ¾":3868,"æ¾³æ´²":3869,"çĶ¨çļĦ":3870,"èĢĮæĪĲ":3871,"çĬ¹å¤ª":3872,"æĸľ":3873,"å¢¨è¥¿åĵ¥":3874,"åĴĮå¹³":3875,"éĤĢè¯·":3876,"æ®ĸæ°ĳ":3877,"å£«åħµ":3878,"çĶµåı°":3879,"äº²çİĭ":3880,"è¿ĩç¨ĭä¸Ń":3881,"å¤§èµĽ":3882,"åĺīéĿĸ":3883,"66":3884,"è·ĥ":3885,"Ġand":3886,"è®·":3887,"å·¥åİĤ":3888,"äººåľ¨":3889,"éķ¿çº¦":3890,"å©Ĩ":3891,"è§£éĩĬ":3892,"79":3893,"è§Ĥå¯Ł":3894,"èģĮæ£Ĵ":3895,"åħ¬çĪµ":3896,"å¤§å¤ļæķ°":3897,"æĬķåħ¥":3898,"çĪ±å°Ķåħ°":3899,"å¤§åĮº":3900,"æĲ¬":3901,"åŀĤ":3902,"å¤©çļĩ":3903,"æĳĦå½±":3904,"éĶĢåĶ®":3905,"SE":3906,"éĽĨä¸Ń":3907,"å°Ķçī¹":3908,"æĮĳæĪĺ":3909,"è®°èĢħ":3910,"éĥĬ":3911,"âĶ":3912,"Ġéĩĳ":3913,"å®¢è¿Ĳ":3914,"åŃ¦ä¼ļ":3915,"uc":3916,"çİ»":3917,"äºīè®®":3918,"èĳ¡èĲĦçīĻ":3919,"åįµ":3920,"æĿĢæŃ»":3921,"ĠY":3922,"ä½ľèĢħ":3923,"åŁĥåıĬ":3924,"çĭ¼":3925,"æĪĴ":3926,"è§£åĨ³":3927,"è½°":3928,"éĽĢ":3929,"å®ĩå®Ļ":3930,"åį«æĺŁ":3931,"éĵĥ":3932,"äººå£«":3933,"äºļåĨĽ":3934,"æ°ĶåĢĻ":3935,"Ġv":3936,"é«ĺåº¦":3937,"æĻ¨":3938,"éĺħ":3939,"åī²":3940,"éļıèĳĹ":3941,"å«ģ":3942,"è¾°":3943,"åıªèĥ½":3944,"ç¥Ŀ":3945,"ä¸¸":3946,"æĢĴ":3947,"åįıè®®":3948,"åŃ¤":3949,"ä¸įåĨį":3950,"ä¸ĩäºº":3951,"åı¤ä»£":3952,"è®®éĻ¢":3953,"ä½¿çĶ¨çļĦ":3954,"è¯ģæĺİ":3955,"150":3956,"é²į":3957,"è¯ķåĽ¾":3958,"æ°´å¹³":3959,"Al":3960,"åĨĴ":3961,"æĢ»çĿ£":3962,"è§ĦåĪĻ":3963,"åįģå¹´":3964,"éĺ¿æĭīä¼¯":3965,"éĢĨ":3966,"åĩī":3967,"ity":3968,"ä¸²":3969,"åĨįåº¦":3970,"æĸĩçī©ä¿ĿæĬ¤åįķä½į":3971,"åıĮæĸ¹":3972,"åĩĮ":3973,"çĽ®çļĦ":3974,"å½»":3975,"çıĬ":3976,"åĲĪå¹¶ä¸º":3977,"ãģ«":3978,"åĹ£":3979,"æĹ¦":3980,"å§¬":3981,"1984":3982,"çļĦç¬¬ä¸Ģ":3983,"èµ´":3984,"ä»ĭç»į":3985,"æľĢåĲİä¸Ģ":3986,"çĭĦ":3987,"åįģåŃĹ":3988,"å°ıç»Ħ":3989,"åĽ¢éĺŁ":3990,"æŃ¥åħµ":3991,"æĿ¥åĪ°":3992,"å¿į":3993,"éĽĮ":3994,"çŁ¥åİ¿":3995,"åģ¥åº·":3996,"çĦ¦":3997,"è¯ı":3998,"ãģ¿":3999,"å¤·":4000,"ä¸¾äºº":4001,"åľ°åĪ©":4002,"ä¹ı":4003,"ãĤ·":4004,"åĪĹä¸º":4005,"ä¸īä¸ĸ":4006,"éĩĳèŀį":4007,"éĢĢå½¹":4008,"ä½ĽæķĻ":4009,"Ġé«ĺ":4010,"åĬĽçļĦ":4011,"åİĨåı²ä¸Ĭ":4012,"ç®¡è¾ĸ":4013,"åĤħ":4014,"å¾ª":4015,"æ¶¦":4016,"åħĥç´ł":4017,"Ġå¹´":4018,"ä¿Ŀç½Ĺ":4019,"ç½ĳç«Ļ":4020,"ud":4021,"ç²®":4022,"ä¸ĭè¾ĸ":4023,"åĬ±":4024,"åĪĽåĬŀ":4025,"åģľæŃ¢":4026,"åĬ¨ä½ľ":4027,"éĻĲåĪ¶":4028,"ç§ĺä¹¦":4029,"ort":4030,"åĽĽä¸ª":4031,"ç¨ĭåº¦":4032,"æĺ¯ç¾İåĽ½":4033,"ä¸¤ç§į":4034,"èģļèĲ½":4035,"å¨ĥ":4036,"å¤±è´¥":4037,"å°±è¯»":4038,"å²Ĺ":4039,"æĶ¶è´Ń":4040,"åĵģçīĮ":4041,"72":4042,"å£³":4043,"æ¯ķä¸ļäºİ":4044,"âĢ¦âĢ¦":4045,"æłª":4046,"ä¸Ĭéĺµ":4047,"çĭĹ":4048,"æĶ¶è§Ĩ":4049,"ä»İèĢĮ":4050,"é¦ĸéĥ½":4051,"ãģķ":4052,"åĭĭç«ł":4053,"è°ĥæķ´":4054,"eg":4055,"æĸ¹æ¡Ī":4056,"ey":4057,"æµĭè¯ķ":4058,"åĺ´":4059,"59":4060,"éĩĮäºļ":4061,"æĢ»çĲĨ":4062,"ä»¥åīį":4063,"å¿ĥçĲĨ":4064,"ç¿»è¯ĳ":4065,"æĺ¯æĹ¥æľ¬":4066,"Ġ4":4067,"è¡į":4068,"åı°ä¸Ń":4069,"çªĹ":4070,"æĿĨ":4071,"æľīä¸Ģä¸ª":4072,"è¿Ľä¸ĢæŃ¥":4073,"èĢĢ":4074,"çĪ¶æ¯į":4075,"é¸¿":4076,"æĲľ":4077,"åĥ§":4078,"åħ¥ä¾µ":4079,"åĲĮä¸Ģ":4080,"å°¤åħ¶":4081,"çļĦæķħäºĭ":4082,"æµ·æĭĶ":4083,"æĭīä¸ģ":4084,"éĵ¾":4085,"å¥ĳ":4086,"æĹº":4087,"å¯Ĵ":4088,"man":4089,"çĶ¸":4090,"èĦĬ":4091,"äºĭæķħ":4092,"ç¿ģ":4093,"éĻĢ":4094,"å¹¿è¥¿":4095,"çİ°è±¡":4096,"åħ±äº§":4097,"å¼¦":4098,"çİĩé¢Ĩ":4099,"ä½ľè¯į":4100,"ç¢İ":4101,"åıī":4102,"ç¬¬ä¸ĥ":4103,"æĺ¯æ³ķåĽ½":4104,"æĪĲç«ĭäºİ":4105,"ãģį":4106,"åħ¶å®ĥ":4107,"ç¢į":4108,"æłĸæģ¯":4109,"èĢĮè¢«":4110,"âĢĿãĢģâĢľ":4111,"Ġéĺ¿":4112,"å¥¥æŀĹ":4113,"éĤ®æĶ¿":4114,"é»ĳèī²":4115,"Ð»":4116,"å¦ĤæŃ¤":4117,"ãĥ¬":4118,"å¤ªç©º":4119,"èĥİ":4120,"æķĻåŃ¦":4121,"èĦı":4122,"ä¸įå¾Ĺ":4123,"åĩºçİ°åľ¨":4124,"è£ħç½®":4125,"å¸ĤåĮº":4126,"æ¹ĸåĮĹ":4127,"ä¾¦":4128,"1979":4129,"æĺ¯ä½įäºİ":4130,"æ¯ĶåĪ©":4131,"åįģåħŃ":4132,"68":4133,"å¸ĥæĭī":4134,"ĠéĻĪ":4135,"æĪıåī§":4136,"å¤§å¥ĸ":4137,"åĪĽéĢł":4138,"æĪªèĩ³":4139,"BS":4140,"åŃ¦æľ¯":4141,"åĮ»çĸĹ":4142,"51":4143,"æ°´åºĵ":4144,"èĤĮ":4145,"ä¸ŃéĹ´":4146,"æĺ¯åĲ¦":4147,"å¥¥åľ°åĪ©":4148,"æĺ¯ä¸Ģä½į":4149,"å®¶çļĦ":4150,"å»¶ä¼¸":4151,"çĳŀå£«":4152,"ä»¿":4153,"èĦĤ":4154,"æĹ¥çļĦ":4155,"ĠãĢĮ":4156,"æ²³æµģ":4157,"ä¼Ļ":4158,"æĶ¹éĢł":4159,"ä¸īè§Ĵ":4160,"å®£ä¼ł":4161,"ãĤī":4162,"ç½ļ":4163,"åİĨä»»":4164,"Ġ:":4165,"çļĦåİŁ":4166,"åĬŀåħ¬å®¤":4167,"å¡«":4168,"52":4169,"åĮĹæµ·":4170,"57":4171,"åī§æľ¬":4172,"1983":4173,"1978":4174,"åľ°ä½į":4175,"æķĻå¸Ī":4176,"ç¿ł":4177,"æĮĩå¯¼":4178,"çŁ¶":4179,"æ»©":4180,"53":4181,"æıĲé«ĺ":4182,"æĸ¯åħĭ":4183,"æĿ¥è¯´":4184,"åī©":4185,"ç±³å°Ķ":4186,"è·¯åı£":4187,"64":4188,"IS":4189,"å¥¶":4190,"ãĤ¿":4191,"è¯´æ³ķ":4192,"åįľ":4193,"å¤§ä½¿":4194,"çľģçº§":4195,"é¼»":4196,"Ġ9":4197,"æĽ°":4198,"1982":4199,"éĢļè½¦":4200,"ç¼ħ":4201,"çĽ¾":4202,"æĹ¢":4203,"ä»¥å¤ĸ":4204,"åºĶè¯¥":4205,"ãĤ¸":4206,"ãĥŀ":4207,"ä¿¡åı·":4208,"æĸ¯å¡Ķ":4209,"æĶ¿æĿĥ":4210,"ä»ªå¼ı":4211,"åĳ½åĲįä¸º":4212,"è¸ª":4213,"åįģä¸ī":4214,"ä¸Ģå¸¦":4215,"å½ĵæĹ¶çļĦ":4216,"éķ¿åº¦":4217,"åıĸæ¶Ī":4218,"æĴŃæĶ¾":4219,"èħ¾":4220,"çħ¤":4221,"åĲĮæĦı":4222,"ast":4223,"ä¹Łä¼ļ":4224,"å°ıçļĦ":4225,"ãĥŃ":4226,"å¤Ħäºİ":4227,"ç²Ĺ":4228,"è¢«è®¤ä¸ºæĺ¯":4229,"çļĦçī¹":4230,"åıĪåĲį":4231,"åħ¶ä½Ļ":4232,"ä¸Ģåº¦":4233,"å»Ĭ":4234,"ä¸Ģå®¶":4235,"çļĦå¤ĸ":4236,"71":4237,"æ·ĺ":4238,"èĩ³å°ĳ":4239,"èĥģ":4240,"åĸĢ":4241,"å±±èĦī":4242,"ç¨³å®ļ":4243,"å®¹æĺĵ":4244,"éĤ£éĩĮ":4245,"ä¸¹éº¦":4246,"åİĿ":4247,"èľĤ":4248,"çİ°æĹ¶":4249,"åİ¿äºº":4250,"æī¹è¯Ħ":4251,"çĻĮ":4252,"å¤§åİ¦":4253,"æŁ´æ²¹":4254,"å¥¥æŀĹåĮ¹":4255,"å¯Ħ":4256,"æŃ¦æ±ī":4257,"æİĪäºĪ":4258,"æĹ¨":4259,"äº¿åħĥ":4260,"æ³¨æĦı":4261,"é¹¤":4262,"æĺ¯ä»¥":4263,"æķ°åŃ¦":4264,"ä¸ŃåĽ½äººæ°ĳ":4265,"ç»´æĮģ":4266,"å§Ĭ":4267,"æŃ»åĲİ":4268,"åĲİæľŁ":4269,"èĸĽ":4270,"çģ«ç®Ń":4271,"åĩĿ":4272,"è¡°":4273,"æ°¢":4274,"æµ·æ´ĭ":4275,"åıĳåĶ®":4276,"BC":4277,"æ¸Ķ":4278,"å®īæİĴ":4279,"54":4280,"æľĪåįĩ":4281,"ç¥¨æĪ¿":4282,"åĩºæĿ¥":4283,"çŁ¥åĲį":4284,"73":4285,"ä¹Łè¢«":4286,"çĴĥ":4287,